<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Mein Weg als Deutscher und Jude, by Jakob Wassermann.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    a[title].page {
        position: absolute;
        right: 1%;
        font-size: x-small;
        color: gray;
        display: inline; /* set to "none" to make page numbers disappear */
        }
    a[title].page:after {
        content: attr(title);
        }

    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    p.copyright {
        margin-top: 2em;
        font-size: smaller;
        text-align: center;
        }
    div.advertisements {
        margin-top: 4em;
        margin-left:10%;
        margin-right:10%;
        font-size: smaller;
        }
    div.advertisements p.right {
        text-align: right;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    p.printer {
        margin-top: 4em;
        text-align: center;
        font-size: smaller;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0 0.5em 0 0.5em;
        border: 1px dashed black;
        background-color: rgb(80%,100%,80%);
        font-size: smaller;
        }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         margin-top: 0em;
         margin-bottom: 0em;
         font-weight: normal;
         }
    h2 {
        font-weight: normal;
        font-size: medium;
        margin-top: 2em;
        margin-bottom: 1em;
        }
    div.titlepage h1 {
        font-size: xx-large;
        letter-spacing: 0.15ex;
        padding-left: 0.15ex;
        line-height: 140%;
        margin-top: 1em;
        margin-bottom: 0em;
        }
    div.titlepage h2 {
        font-size: x-large;
        letter-spacing: 0.15ex;
        padding-left: 0.15ex;
        margin-top: 0em;
        margin-bottom: 0.5em;
        }
    div.titlepage h3 {
        font-size: medium;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h4 {
        font-weight: bold;
        font-size: medium;
        letter-spacing: 0.15ex;
        padding-left: 0.15ex;
        line-height: 200%;
        margin-top: 6em;
        margin-bottom: 0em;
        }
    div.advertisements h1 {
        font-weight: normal;
        font-size: x-large;
        font-style: normal;
        letter-spacing: 0.1ex;
        padding-left: 0.1ex;
        margin-top: 3em;
        margin-bottom: 1em;
        }
    div.advertisements h2 {
        font-weight: normal;
        font-size: large;
        font-style: normal;
        margin-top: 2em;
        margin-bottom: 1em;
        }
    div.advertisements h3 {
        font-weight: normal;
        font-size: large;
        font-style: normal;
        margin-top: 0.75em;
        margin-bottom: 0em;
        }
    div.advertisements p.center {
        margin-top: 0em;
        text-align: center;
        }
    div.dedication h1 {
        font-size: x-large;
        font-weight: bold;
        margin-top: 5em;
        }
    div.dedication p {
        margin-left: 50%;
        margin-bottom: 5em;
        font-weight: normal;
        line-height: 150%;
        }
    div.dedication span.i0     {margin-left: 0em;}
    div.dedication span.i2     {margin-left: 3em;}

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    em.antiqua {
        font-family: "Courier New", monospace;
        font-size: smaller;
        font-style: normal;
        }

    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}
    table.quoteright {
        margin-top: 6em;
        margin-left: auto;
        margin-right: 10%;
        font-family: "Courier New", monospace;
        font-size: smaller;
        font-style: normal;
        }

    body {
        margin-left: 10%;
        margin-right: 10%;
        }

    .right    {text-align: right;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

Project Gutenberg's Mein Weg als Deutscher und Jude, by Jakob Wassermann

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Mein Weg als Deutscher und Jude

Author: Jakob Wassermann

Release Date: December 29, 2005 [EBook #17413]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK MEIN WEG ALS DEUTSCHER UND JUDE ***




Produced by Markus Brenner and the Online Distributed
Proofreading Team at http://www.pgdp.net






</pre>




<!-- <p><a class="page" name="Page_1" id="Page_1" title="1"></a>[Illustration: publisher's logo]</p> -->
<!-- <p><a class="page" name="Page_2" id="Page_2" title="2"></a>[Blank Page]</p> -->
<p><a class="page" name="Page_3" id="Page_3" title="3"></a></p>

<div class="titlepage">
<h1>Mein Weg<br />
als Deutscher und Jude</h1>

<h3>von</h3>

<h2>Jakob Wassermann</h2>


<table class="quoteright">
<tr><td>..... vis animae conturbatur et divisa<br/>
seorsum disiectatur, eodem illo distracta<br/>
veneno.</td></tr>
<tr><td align="right">Lucrez, III. 498.</td></tr>
</table>


<h4>1921<br />
S. Fischer Verlag Berlin</h4>

<p><a class="page" name="Page_4" id="Page_4" title="4"></a></p>
<p class="copyright">Erste bis f&uuml;nfzehnte Auflage<br />
Alle Rechte vorbehalten</p>


<p class="copyright">Copyright 1921 by S. Fischer, Verlag, Berlin</p>
</div>

<p><a class="page" name="Page_5" id="Page_5" title="5"></a></p>
<div class="dedication">
<h1>Ferruccio Busoni</h1>
<p>
<span class="i0">dem Freund dem K&uuml;nstler</span><br />
<span class="i2">gewidmet</span></p>
</div>

<!-- <p><a class="page" name="Page_6" id="Page_6" title="6"></a>[Blank Page]</p> -->
<p><a class="page" name="Page_7" id="Page_7" title="7"></a></p>
<p>Ohne R&uuml;cksicht auf die Gew&ouml;hnung meines Geistes, sich
in Bildern und Figuren zu bewegen, will ich mir &#8211; gedr&auml;ngt
von innerer Not und Not der Zeit &#8211; Rechenschaft ablegen
&uuml;ber den problematischesten Teil meines Lebens, den, der mein
Judentum und meine Existenz als Jude betrifft, nicht als
Jude schlechthin, sondern als deutscher Jude, zwei Begriffe, die
auch dem Unbefangenen Ausblick auf F&uuml;lle von Mi&szlig;verst&auml;ndnissen,
Tragik, Widerspr&uuml;chen, Hader und Leiden er&ouml;ffnen.</p>

<p>Heikel war das Thema stets, ob es nun mit Scham, mit
Freiheit oder Herausforderung behandelt wurde, sch&ouml;nf&auml;rbend
von der einen, geh&auml;ssig von der anderen Seite. Heute ist es
ein Brandherd.</p>

<p>Es verlangt mich, Anschauung zu geben. Da darf denn
nichts mehr gelten, was mir schon einmal als bewiesen gegolten
hat. Auf Beweis und Verteidigung verzichte ich somit
&uuml;berhaupt, auf Anklage und jede Art konstruktiver Beredsamkeit.
Ich st&uuml;tze mich auf das Erlebnis.</p>

<p>Unabweisbar trieb es mich, Klarheit zu gewinnen &uuml;ber das
Wesen jener Disharmonie, die durch mein ganzes Tun und
Sein zieht und mir mit den Jahren immer schmerzlicher f&uuml;hlbar
und bewu&szlig;t worden ist. Der unreife Mensch ist gewissen
Verwirrungen viel weniger ausgesetzt als der reife. Dieser,
sofern er an eine Sache hingegeben ist oder an eine Idee,
was im Grunde dasselbe besagt, entringt sich nach und nach
der Besessenheit, in der das Ich den Zauber des Unbedingten
hat, und Welt und Menschheit kraft einer angenehmen und
halbfreiwilligen T&auml;uschung dem gebundenen Willen in den
Transformationen der Leidenschaften zu dienen scheinen. In
<a class="page" name="Page_8" id="Page_8" title="8"></a>dem Ma&szlig;e, in dem die eigene Person aufh&ouml;rt, Wunder und
Zweck zu sein, bis sie zuletzt ein kaum gesp&uuml;rtes Zwischenelement
wird, gleichsam Schatten eines K&ouml;rpers, den man
nicht kennt, noch erkennen kann, in dem Ma&szlig;e w&auml;chst die
Schwierigkeit und Gef&auml;hrlichkeit des Lebens mit und unter
den Menschen, sowie der geheimnisvolle Charakter alles dessen,
was man Realit&auml;t und Erfahrung nennt.</p>

<p>Weg- und Merkzeichen bleiben letzten Endes wenige, auch
bei der genialsten Rezeption. Es h&auml;ngt von der Breite des
Schicksals ab, wieviel unverge&szlig;- und unverwischbare Spuren
es in der Seele hinterl&auml;&szlig;t.</p>



<p><a class="page" name="Page_9" id="Page_9" title="9"></a></p>
<h2><a name="kapitel_1" id="kapitel_1"></a>1</h2>


<p>Ich bin in F&uuml;rth geboren und aufgewachsen, einer vorwiegend
protestantischen Fabrikstadt des mittleren Franken,
in der es eine zahlreiche Gemeinde gewerbs- und handelstreibender
Juden gab. Das Verh&auml;ltnis der Zahl der Juden zur
&uuml;brigen Bev&ouml;lkerung war etwa 1:12.</p>

<p>Der &Uuml;berlieferung nach ist es eine der &auml;ltesten Judengemeinden
Deutschlands. Schon im neunten Jahrhundert sollen
dort j&uuml;dische Siedlungen bestanden haben. Vermehrung und
Bl&uuml;te trat wahrscheinlich erst zu Ende des f&uuml;nfzehnten Jahrhunderts
ein, als die Juden aus dem benachbarten N&uuml;rnberg
vertrieben wurden. Sp&auml;ter wendete sich auch vom Rhein her ein
Fl&uuml;chtlingsstrom der aus Spanien verjagten Juden nach
Franken, und unter ihnen vermute ich meine Vorfahren m&uuml;tterlicherseits,
die im Maintal in der N&auml;he von W&uuml;rzburg seit Jahrhunderten
dorfans&auml;ssig waren, so wie die von v&auml;terlicher Seite
in F&uuml;rth, Roth am Sand, Schwabach, Bamberg und Zirndorf.</p>

<p>Beziehung zu Boden, Klima und Volk mu&szlig; also den
Generationen, die durch drei&szlig;ig oder vierzig Jahrzehnte hier
hausten, in Fleisch und Bein &uuml;bergegangen sein, obgleich sie
diesen Einfl&uuml;ssen entgegenstrebten und als Fremdk&ouml;rper vom
Volksorganismus ausgeschieden waren. Dr&uuml;ckende Beschr&auml;nkungen,
wie das Matrikelgesetz, das Verbot der Freiz&uuml;gigkeit
und der freien Berufswahl waren noch bis in die Mitte des
neunzehnten Jahrhunderts in Kraft. Der Vater meiner Mutter,
ein Mann von Bildung und edler Anlage, verblutete an ihnen.
Da&szlig; finsterer Sektengeist, Ghettotrotz und Ghettoangst dadurch
immer frische Nahrung erhielten, versteht sich am Rande.</p>

<p><a class="page" name="Page_10" id="Page_10" title="10"></a>Als ich geboren wurde, zwei Jahre nach dem Deutsch-Franz&ouml;sischen
Krieg, war f&uuml;r die deutschen Juden der b&uuml;rgerliche
Tag l&auml;ngst angebrochen. Im Parlament k&auml;mpfte die liberale
Partei bereits f&uuml;r die Zulassung der Juden zu den Staats&auml;mtern,
eine Anma&szlig;ung, die auch bei den aufgekl&auml;rtesten Deutschen
Entr&uuml;stung hervorrief. &raquo;Ich liebe die Juden, aber regieren
will ich mich von ihnen nicht lassen&laquo;, schrieb zum Beispiel
ein Mann wie Theodor Fontane damals an einen Freund.</p>

<p>Von Pferch und Helotentum sp&uuml;rte ich also in meiner
Jugend nichts mehr. Auf der einen Seite hatte man sich eingelebt,
auf der andern sich gew&ouml;hnt. Wirtschaftlicher Aufschwung
beg&uuml;nstigte die Duldsamkeit. Ich erinnere mich, da&szlig;
mein Vater bei irgendeiner Gelegenheit mit freudiger Genugtuung
sagte: &raquo;Wir leben im Zeitalter der Toleranz!&laquo; Das
Wort Toleranz machte mir in Gedanken viel zu schaffen; es
fl&ouml;&szlig;te mir Respekt ein, und ich beargw&ouml;hnte es, ohne da&szlig; ich
seine Bedeutung begriff.</p>

<p>In Kleidung, Sprache und Lebensform war die Anpassung
durchaus vollzogen. Die Schule, die ich besuchte, war staatlich
und &ouml;ffentlich. Man wohnte unter Christen, verkehrte mit
Christen, und f&uuml;r die fortgeschrittenen Juden, zu denen mein
Vater sich z&auml;hlte, gab es eine j&uuml;dische Gemeinde nur im Sinn
des Kultus und der Tradition; jener wich vor dem verf&uuml;hrerischen
und m&auml;chtigen modernen Wesen mehr und mehr ins
Konventikelhafte zur&uuml;ck, in heimliche, abgekehrte, frenetische
Gruppen; diese wurde Sage, schlie&szlig;lich nur Wort und leere
H&uuml;lse.</p>

<p>Mein Vater war kleiner Kaufmann, dem es auf keine
Weise wie den meisten seiner Glaubens- und Altersgenossen
gelingen wollte, Reicht&uuml;mer zu erwerben. Er hatte in Gesch&auml;ften
eine ungl&uuml;ckliche Hand. Er war ein wenig Phantast
und hatte immer seine fixe Idee, die ihn der Biegsamkeit der
Geldmacher beraubte. Er tr&auml;umte von gro&szlig;en Spekulationen
und gro&szlig;en Unternehmungen, aber was er angriff, schlug fehl.
<a class="page" name="Page_11" id="Page_11" title="11"></a>Seine Geistesrichtung war die sentimental-freiheitliche, laues
Nachz&uuml;glertum der M&auml;rzrevolution, das seine verw&auml;sserten
Tendenzen ins neue Reich getragen hatte. Ich entsinne mich
aus meiner Kindheit eines leidenschaftlichen Disputs zwischen
ihm und einem seiner Vettern &uuml;ber Ferdinand Lassalle, von
dem er wie vom Gottseibeiuns sprach; aber ich entsinne mich
auch, da&szlig; er manchmal am Abend r&uuml;hrende Lieder zur Gitarre
sang. Das war noch in der guten Zeit, als ihn die Sorgen
noch nicht gebrochen hatten. Er liebte Schiller und sprach mit
Hochachtung von Gutzkow. Auf einer seiner Reisen hatte er
in einem th&uuml;ringischen Badeort zusammen mit Gutzkow an
der G&auml;stetafel gespeist; er erz&auml;hlte oft mit Stolz davon, und
in sp&auml;teren Jahren, als meine K&auml;mpfe um den Schriftstellerberuf
ihn erbitterten, sagte er mir einmal, um vermessene Ambitionen
zur&uuml;ckzuweisen, als deren Beute er mich sah: &raquo;Was
bildest du dir ein? Einen Gutzkow kannst du doch nie erreichen!&laquo;</p>

<p>Mitte der achtziger Jahre gr&uuml;ndete er eine Fabrik in kleinem
Stil, mit geringem Kapital, das er m&uuml;hselig zusammengeborgt
hatte, aber mit gro&szlig;en Hoffnungen. Nach wenigen Jahren
machte er Bankrott und wurde dann Versicherungsagent, eine
T&auml;tigkeit, die trotz unerm&uuml;dlicher Anstrengung ihn mit den
Seinen kaum &uuml;ber Wasser hielt und ihn au&szlig;erdem mit dem
Gef&uuml;hl einer gescheiterten Existenz belud. Er hat sein ganzes
Leben lang schwer gearbeitet; als ich, drei&szlig;igj&auml;hrig, den
Sechsundf&uuml;nfzigj&auml;hrigen f&uuml;r einige Wochen zu Gast bitten
konnte, zeigte er eine best&auml;ndige stumme Verwunderung, und
beim Abschied sagte er zu mir: &raquo;Es waren die ersten Ferien
meines Lebens!&laquo; Nach Hause zur&uuml;ckgekehrt, starb er, acht
Tage nachher.</p>

<p>Meine Mutter starb, als ich neun Jahre alt war. Sie war
eine Sch&ouml;nheit, von blondem Typus, sehr sanft, sehr schweigsam.
Es wurde mir oft erz&auml;hlt, da&szlig; Fremde, die sich in der
Stadt aufhielten, durch den Ruf ihrer Sch&ouml;nheit neugierig ge<a class="page" name="Page_12" id="Page_12" title="12"></a>macht,
sie zu sehen begehrten. Es wurde mir auch erz&auml;hlt, da&szlig;
ihre Jugendliebe ein Christ gewesen sei, ein Maschinenmeister
aus Ulm. Es sind noch Briefe von ihr vorhanden, in denen
eine kindlich-volkshafte Schwermut atmet, Poesie der Traurigkeit.
Ich entsinne mich noch gut, welche Best&uuml;rzung ihr unerwarteter
Tod hervorrief, und wie die halbe Stadt ihrem
Sarg zum Friedhof folgte.</p>

<p>Beide Menschen, mein Vater und meine Mutter, obwohl
gegeneinander sehr verschieden geartet, hatten ein Gemeinsames
darin, da&szlig; sie ihrer Zeit nicht gem&auml;&szlig; waren. Sie kamen von
der Romantik her, der Vater als geistiger Sp&auml;tling, die Mutter
im Gem&uuml;t davon verdunkelt und beschwert. Bei der Mutter
&auml;u&szlig;erte es sich naturhaft und f&uuml;hrte eine tragische Lebensstimmung
herbei, beim Vater drang es in das Motorische
und war von einem grundlosen, alle Sachverhalte verh&auml;ngnisvoll
verschleiernden Optimismus begleitet, der ihm Entt&auml;uschung
&uuml;ber Entt&auml;uschung brachte und seinen Mut und seine
Kraft zerst&ouml;rte.</p>




<h2><a name="kapitel_2" id="kapitel_2"></a>2</h2>


<p>Die meinem Judentum geltenden Anfeindungen, die ich in
der Kindheit und ersten Jugend erfuhr, gingen mir, wie
mich d&uuml;nkt, nicht besonders nahe, da ich herausf&uuml;hlte, da&szlig;
sie weniger die Person als die Gemeinschaft trafen. Ein h&ouml;hnischer
Zuruf von Gassenjungen, ein giftiger Blick, absch&auml;tzige
Miene, gewisse wiederkehrende Ver&auml;chtlichkeit, das war allt&auml;glich.
Aber ich merkte, da&szlig; meine Person, sobald sie au&szlig;erhalb der
Gemeinschaft auftrat, das hei&szlig;t sobald die Beziehung nicht mehr
gewu&szlig;t wurde, von Sticheleien und Feindseligkeit fast v&ouml;llig
verschont blieb. Mit den Jahren immer mehr. Mein Gesichtstypus
bezichtigte mich nicht als Jude, mein Gehaben nicht,
mein Idiom nicht. Ich hatte eine gerade Nase und war still
<a class="page" name="Page_13" id="Page_13" title="13"></a>und bescheiden. Das klingt als Argument primitiv, aber der
diesen Erfahrungen Fernstehende kann schwerlich ermessen, wie
primitiv Nichtjuden in der Beurteilung dessen sind, was j&uuml;disch
ist, und was sie f&uuml;r j&uuml;disch halten. Wo ihnen nicht das Zerrbild
entgegentritt, schweigt ihr Instinkt, und ich habe immer
gefunden, da&szlig; der Rassenha&szlig;, den sie sich einreden oder einreden
lassen, von den gr&ouml;bsten &Auml;u&szlig;erlichkeiten gen&auml;hrt wird,
und da&szlig; sie infolgedessen &uuml;ber die wirkliche Gefahr in einer
ganz falschen Richtung orientiert sind. Die Geh&auml;ssigsten waren
darin die Stumpfesten.</p>

<p>Das zun&auml;chst nur als Andeutung. Was die Gemeinschaft
anlangt, so f&uuml;hlte ich mit ihr keinerlei tieferen Zusammenhang.
Religion war eine Disziplin und keine erfreuliche. Sie wurde
von einem seelenlosen Manne seelenlos gelehrt. Sein b&ouml;ses,
eitles, altes Gesicht erscheint mir noch jetzt bisweilen im Traum.
Sonderbarerweise habe ich selten von einem humanen oder
liebensw&uuml;rdigen j&uuml;dischen Religionslehrer geh&ouml;rt, die meisten
sind kalte Eiferer und halb l&auml;cherliche Figuren. Dieser, wie alle,
bl&auml;ute Formeln ein, antiquierte hebr&auml;ische Gebete, die ohne
eigentliche Kenntnis der Sprache mechanisch &uuml;bersetzt wurden,
Abseitiges, Unlebendiges, Mumien von Begriffen. Positiven
Ertrag gab nur die Lekt&uuml;re des Alten Testaments, aber auch da
fehlte die Erleuchtung, vom Gegenstand wie vom Interpreten
her. Vorgang und Gestalt wirkten im Einzelnen, Episodischen,
das Ganze zeigte sich starr, oft absurd, ja unmenschlich
und war durch keine h&ouml;here Anschauung gel&auml;utert. Vom
Neuen Testament brach bisweilen ein Strahl her&uuml;ber wie
Lichtschein durch eine verschlossene T&uuml;r, und Neugier mischte
sich mit unbestimmtem Grauen. Jene ewigen Bilder und
Mythen befruchteten meine Phantasie erst, als ich in ein
privates, sozusagen psychologisches Verh&auml;ltnis zu ihnen treten
konnte, ein Proze&szlig;, der sie individualisierte, im Sinne der
Aufkl&auml;rung geistig machte, oder im Sinne der Romantik
stofflich, je nachdem, in jedem Falle von der Religion abl&ouml;ste.</p>

<p><a class="page" name="Page_14" id="Page_14" title="14"></a>Um den Gottesdienst war es noch &uuml;bler bestellt. Er war
lediglich Betrieb, Versammlung ohne Weihe, ger&auml;uschvolle
&Uuml;bung eingefleischter Gebr&auml;uche ohne Symbolik, Drill. Der
fortgeschrittene Teil der Gemeinde hatte eine moderne Synagoge
gebaut, eines jener H&auml;user im quasi-byzantinischen Stil, wie
man in den meisten deutschen St&auml;dten eines findet, und
deren parven&uuml;hafte Pr&auml;chtigkeit &uuml;ber die fehlende Gem&uuml;tsmacht
des religi&ouml;sen Kultus nicht hinwegt&auml;uschen kann. Mir
war da alles hohler L&auml;rm, Ert&ouml;tung der Andacht, Mi&szlig;brauch
gro&szlig;er Worte, unbegr&uuml;ndete Lamentation, unbegr&uuml;ndet, weil
im Widerspruch mit sichtbarem Wohlleben und herzhafter
Weltlichkeit stehend; &Uuml;berhebung, Pfafferei und Zelotismus.
Die einzige Erquickung waren die deutschen Predigten eines
sehr stattlichen blonden Rabbiners, den ich verehrte.</p>

<p>Die Konservativen und Altgl&auml;ubigen hielten ihren Dienst in
den sogenannten Schulen ab, kleinen Gottesh&auml;usern, oft nur
Stuben in einer entlegenen Winkelgasse. Da sah man noch
K&ouml;pfe und Gestalten, wie sie Rembrandt gezeichnet hat, fanatische
Gesichter, Augen voll Askese und gl&uuml;hend im Ged&auml;chtnis
unvergessener Verfolgungen. Auf ihren Lippen wurden die
strengen Gebete, Anruf und Verfluchung, wirklich, die lastbeladenen
Schultern sprachen von generationenalter Demut
und Entbehrung, die ehrw&uuml;rdigen Gebr&auml;uche wurden in entschlossener
Hingabe buchstabentreu erf&uuml;llt, die Erwartung des
Messias war ungebrochener, wenn auch dumpfer Glaube. Aufschwung
war auch unter ihnen nicht, Trost oder Innigkeit,
oder Glanz oder Menschlichkeit, oder Freude, aber &Uuml;berzeugung
und Leidenschaft war unerbittliche Regel und Gemeinschaft.</p>

<p>In eine solche Schule mu&szlig;te ich nach dem Tode meiner
Mutter, als neunj&auml;hriger Knabe, jeden Morgen mit Sonnenaufgang,
jeden Abend mit Sonnenuntergang, am Sabbat und
an Feiertagen auch nachmittags ein Jahr hindurch gehen, um
als Erstgeborener vor der Gebetsgemeinde das Kaddisch zu
<a class="page" name="Page_15" id="Page_15" title="15"></a>sagen. Zehn m&auml;nnliche Personen &uuml;ber dreizehn Jahren mu&szlig;ten
zu dem Zweck versammelt sein, doch waren es meist alte,
uralte Leute, die &Uuml;briggebliebenen einer fr&uuml;heren Welt. Es war
hart, an Wintermorgen bei Schnee und K&auml;lte, im Sommer
um f&uuml;nf Uhr und fr&uuml;her noch, eine Pflicht zu &uuml;ben, die aufgen&ouml;tigt
und befohlen war, deren Bedeutung ich nicht begriff
oder begreifen mochte. Es gab sich niemand die M&uuml;he,
sie dem Geist zu verkl&auml;ren und so die Gefahr zu bannen, da&szlig;
durch die Befolgung eines als grausam empfundenen Brauches
das Bild der Mutter, obschon nur vor&uuml;bergehend, getr&uuml;bt
wurde. Dazu kam, da&szlig; im v&auml;terlichen Hause, besonders nach
der zweiten Verheiratung des Vaters, von einer religi&ouml;sen
Bindung und Erziehung nicht die Rede war. Gewisse &auml;u&szlig;erliche
Vorschriften wurden eingehalten, mehr aus R&uuml;cksicht auf
Ruf und Verwandte, aus Furcht und Gew&ouml;hnung, als aus
Trieb und Zugeh&ouml;rigkeit. Fest- und Fasttage galten als heilig.
Der Sabbat hatte noch einen Rest seines urt&uuml;mlichen Gehalts,
die Gesetze f&uuml;r die K&uuml;che wurden noch geachtet. Aber mit der
wachsenden Schwere des Brotkampfes und dem Eindringen der
neuen Zeit verloren sich auch diese Gebote einer von der
Andersgl&auml;ubigen unterschiedenen F&uuml;hrung. Man wagte die
Fessel nicht ganz abzustreifen; man bekannte sich zu den Religionsgenossen,
obwohl von Genossenschaft wie von Religion
kaum noch Spuren geblieben waren. Genau betrachtet war man
Jude nur dem Namen nach und durch die Feindseligkeit,
Fremdheit oder Ablehnung der christlichen Umwelt, die sich
ihrerseits hierzu auch nur auf ein Wort, auf Phrase, auf
falschen Tatbestand st&uuml;tzte. Wozu war man also noch Jude,
und was war der Sinn davon? Diese Frage wurde immer
unabweisbarer f&uuml;r mich, und niemand konnte sie beantworten.</p>

<p>Es war ein tr&uuml;bes Medium zwischen mir und allen geistigen
und b&uuml;rgerlichen Dingen. Bei jedem Schritt nach vorw&auml;rts
stie&szlig; ich auf Hemmnisse und Verschleierungen, nach keiner
Richtung hin war offener Weg. Wenn ich sagte, da&szlig; ich von
<a class="page" name="Page_16" id="Page_16" title="16"></a>Pferch und Helotentum nichts sp&uuml;rte, so bezieht sich das nat&uuml;rlich
nur auf die rechtliche Konstruktion des Lebens, auf das individuelle
Sicherheitsgef&uuml;hl, innerhalb dessen sich das Tun und
Lassen des einzelnen Menschen reguliert. Sind diese beiden
Faktoren einmal gegeben und zugestanden, so wird von ungleich
h&ouml;herer Wichtigkeit f&uuml;r ihn die Frage, wie er sich zur Allgemeinheit
verh&auml;lt und wie die Allgemeinheit zu ihm. Daraus
erw&auml;chst ihm die Erkenntnis seiner Lebensaufgabe und, je
nach der Entscheidung, die Kraft zu ihrer Erf&uuml;llung. An
diesem Punkt begann denn auch mein Leiden.</p>




<h2><a name="kapitel_3" id="kapitel_3"></a>3</h2>


<p>Der j&uuml;dische Gott war Schemen f&uuml;r mich, sowohl in seiner
alttestamentarischen Gestalt, unvers&ouml;hnlicher Z&uuml;rner und Z&uuml;chtiger,
als auch in der opportunistisch abgekl&auml;rten der modernen
Synagoge. Erschreckend sein Bild in den K&ouml;pfen der Strenggl&auml;ubigen,
nichtssagend in den Andeutungen der Halbrenegaten
und Verlegenheitsbekenner.</p>

<p>Wenn meine kindlich-philosophischen Spekulationen den Gottesbegriff
zu fassen versuchten, einsames Denken und sp&auml;ter
Gespr&auml;che mit einem Freund, entstand ein pantheistisches
Wesen ohne Gesicht, ohne Charakter, ohne Tiefe, Resultat von
Zeitphrasen, beschworen allein durch das Verlangen nach einer
tragenden Idee. In dem Ma&szlig;, wie diese Idee sich als unbefriedigend
erwies, sei es durch ihre Mittelm&auml;&szlig;igkeit, sei es
durch ihre geahnte Verbrauchtheit, geriet ich in einen nicht
minder billigen und fl&uuml;ssigen Atheismus, der der Epoche noch
gem&auml;&szlig;er war, dieser Zeit heilloser Verflachung und Verd&uuml;nnung,
die mit verstandener wie mit mi&szlig;verstandener Wissenschaft
Idolatrie trieb und ihre ganze Gedankensph&auml;re durch
Bildung verf&auml;lschte.</p>

<p><a class="page" name="Page_17" id="Page_17" title="17"></a>Es war keine leitende Hand f&uuml;r mich da, kein F&uuml;hrer, kein
Lehrer. Ich verlor mich in mannigfacher Hinsicht, auch indem
ich nach Halt und Gewicht dort suchte, wo der wahrhafte
Mensch ihrer entraten kann. Ich hatte mich in einer sowohl
entseelten wie auch entsinnlichten Ordnung zurechtzufinden.
Ein derartiger Zustand der Welt bedingt entweder die Zweckhaftigkeit
bis in den kalten Rausch der Hirne hinein, oder die
Phantasie ger&auml;t in &uuml;berschwellende Bewegung, und das Gem&uuml;t
verliert den Mittelpunkt. W&auml;re ich nicht als fragender Mensch
in sehr fr&uuml;hen Jahren nachhaltig eingesch&uuml;chtert worden, so
h&auml;tte ich Br&uuml;cken und &Uuml;berg&auml;nge finden k&ouml;nnen. Konventionen
w&auml;ren wichtig gewesen, leichte und respektierte Formen. Die
Mutter war zu bald aus dem Kreis geschwunden, den Vater
beraubten Tagesplage und Existenzangst immer mehr des Aufblicks.
Er ertrug kaum die auf ihn gerichteten Augen seiner
Kinder, denn der Umstand, da&szlig; die unabl&auml;ssige Plage ihm,
ihm allein, wie er w&auml;hnte, keinen Erfolg brachte, erf&uuml;llte
ihn mit Scham, und er sah immer aus wie vom b&ouml;sen Gewissen
gequ&auml;lt. Es war uns geradezu verboten zu fragen, und &Uuml;bertretung
wurde zuweilen streng geahndet. Daher auch wuchs
inneres Unkraut ohne Schranke bei mir. Ich erinnere mich,
da&szlig; ich in krankhafter Weise an Gespensterfurcht litt, an
Menschenfurcht, an Dingfurcht, an Traumfurcht, da&szlig; in allem,
was mich umgab, eine dunkle Bezauberungsmacht wirkte,
stets unheilvoll, stets dem Verh&auml;ngnis zugekehrt, stets darin best&auml;rkt.
Ich war oft in einem alten Hause Gast bei einem
alten Ehepaare; der Mann war ein Gelehrter; im Zimmer
stand ein B&uuml;cherschrank, hinter dessen Glast&uuml;re die Werke
Spinozas in zahlreichen Ausgaben eigent&uuml;mliche Verlockung
auf mich aus&uuml;bten. Als ich eines Tages die Frau bat, mir einen
Band zu geben, sagte sie mit sibyllenhafter D&uuml;sterkeit, wer diese
B&uuml;cher lese, werde wahnsinnig. Lange noch behielt der Name
Spinoza in meinem Ged&auml;chtnis den Klang und Sinn dieser
Worte. So &auml;hnlich war es auch mit allem Frohen, Spiel<a class="page" name="Page_18" id="Page_18" title="18"></a>m&auml;&szlig;igen,
Festlichen, das zu mir wollte, zu dem ich wollte.
Es wurde abgedr&auml;ngt, verd&auml;chtigt, verfinstert. Lust durfte
nicht sein.</p>

<p>Wir hatten in der Zeit nach dem Tode der Mutter eine treue
Magd, die mich gern hatte. Des Abends kauerte sie gew&ouml;hnlich
vor der Herdstelle und erz&auml;hlte uns Geschichten. Ich entsinne
mich, da&szlig; sie einmal, als ich ihr besonders ergriffen gelauscht
hatte, mich in den Arm nahm und sagte: &raquo;Aus dir k&ouml;nnt&#8217; ein
guter Christ werden, du hast ein christliches Herz!&laquo; Ich entsinne
mich auch, da&szlig; mir dieses Wort Schrecken erregte.
Erstens, weil es eine stumme Verurteilung des Judeseins enthielt
und damit Nahrung f&uuml;r bereits vorhandene Gr&uuml;beleien
wurde, zweitens, weil der Begriff Christ damals noch ein unheimlicher
f&uuml;r mich war, halb atavistisch, halb lebensbang
Brennpunkt feindlicher Elemente.</p>

<p>In demselben Gef&uuml;hl befangen ging ich an Kirchen vorbei,
an Bildern des Gekreuzigten, an Kirchh&ouml;fen und christlichen
Priestern. Uneingestandenen Anziehungen strebten ungewu&szlig;te
Bluterfahrungen entgegen. Dazu kam das erhorchte Wort eines
Erwachsenen, Wort der Klage, der Kritik, der Verfemung,
Ausdruck wiederkehrender typischer Erlebnisse, warnend und
signalgebend in Redensarten wie im t&auml;glichen Geschehen. Von
der andern Seite wieder gen&uuml;gte ein pr&uuml;fender Blick, ein
Achselzucken, ein geringsch&auml;tziges L&auml;cheln, abwartende Geste
und Haltung sogar, um Vorsicht zu gebieten und an Un&uuml;berbr&uuml;ckbares
zu mahnen.</p>

<p>Worin aber das Un&uuml;berbr&uuml;ckbare bestand, konnte ich nicht
ergr&uuml;nden. Auch als ich sp&auml;ter das Wesentliche daran erfa&szlig;te,
wies ich es f&uuml;r meine Person f&uuml;rs erste zur&uuml;ck. In der Kindheit
waren ich und meine Geschwister so verwirkt in das Alltagsleben
der christlichen Handwerker- und Kleinb&uuml;rgerwelt,
da&szlig; wir dort unsere Gespielen hatten, unsere G&ouml;nner, Zuflucht
in Stunden der Verlassenheit; in Wohnungen der Goldschl&auml;ger,
der Schreiner, der Schuster, der B&auml;cker gingen wir aus und
<a class="page" name="Page_19" id="Page_19" title="19"></a>ein, am Christfestabend durften wir zur Bescherung kommen
und wurden mitbeschenkt. Aber Wachsamkeit und Fremdheit
blieben. Ich war Gast, und sie feierten Feste, an denen
ich keinen Teil hatte.</p>

<p>Nun war aber das Bestreben meiner Natur gerade darauf
gerichtet, nicht Gast zu sein, nicht als Gast betrachtet zu werden.
Als gerufener nicht, als aus Mitleid und Gutm&uuml;tigkeit
geduldeter noch weniger, als einer, der aufgenommen wird,
weil man seine Art und Herkunft zu ignorieren sich entschlie&szlig;t,
erst recht nicht. Angeboren war mir das Verlangen, in einer
gewissen F&uuml;lle des mich umgebenden Menschlichen aufzugehen.</p>

<p>Da aber dies Verlangen nicht nur nicht gestillt, sondern mit
zunehmenden Jahren der Ri&szlig; immer klaffender wurde zwischen
meiner ungest&uuml;men Forderung und ihrer Gew&auml;hrung, so h&auml;tte
ich mich verlieren, schlie&szlig;lich mich selbst aufgeben m&uuml;ssen, wenn
nicht zwei Ph&auml;nomene rettend in mein Leben getreten w&auml;ren:
die Landschaft und das Wort.</p>




<h2><a name="kapitel_4" id="kapitel_4"></a>4</h2>


<p>Erstickend in ihrer Engigkeit und &Ouml;de die gartenlose Stadt,
Stadt des Ru&szlig;es, der tausend Schl&ouml;te, des Maschinen- und
H&auml;mmergestampfes, der Bierwirtschaften, der verbissenen Betriebs-
und Erwerbsgier, des Dichtbeieinander kleiner und
kleinlicher Leute, der Luft der Armut und Lieblosigkeit im
v&auml;terlichen Haus.</p>

<p>Im Umkreis d&uuml;rre Sandebene, schmutzige Fabrikw&auml;sser, der
tr&uuml;be, tr&auml;ge Flu&szlig;, der geradlinige Kanal, sch&uuml;ttere W&auml;lder,
triste D&ouml;rfer, h&auml;&szlig;liche Steinbr&uuml;che, Staub, Lehm, Ginster.</p>

<p>Eine Wegstunde nach Osten: N&uuml;rnberg, Denkmal gro&szlig;er
Geschichte. Mit uralten H&auml;usern, H&ouml;fen, Gassen, Domen,
Br&uuml;cken, Brunnen und Mauern, f&uuml;r mich dennoch nie Kulisse
oder Gepr&auml;nge, oder leerer, romantischer Schauplatz, sondern
<a class="page" name="Page_20" id="Page_20" title="20"></a>durch vielfache Beziehung in das pers&ouml;nliche Schicksal verflochten,
in der Kindheit schon und sp&auml;ter gewichtiger noch.</p>

<p>Wenige Bahnfahrtstunden nach S&uuml;den: das h&uuml;gelige Franken,
Tal der Altm&uuml;hl, wo ich in Gunzenhausen bei Ansbach
alle Ferien bei der Schwester meiner Mutter verbringen
durfte, alle Sommerwochen des Jahres, oft auch herbst- und
winterliche. Die Landschaft von zarter Linienf&uuml;hrung, mit W&auml;ldern,
die gehegtes inneres Bild nicht so besch&auml;mten wie jene
anderen; Blumeng&auml;rten, Obstg&auml;rten, Weiher, verlassene Schl&ouml;sser,
umsponnene Ruinen, d&ouml;rfliche Kirmessen, einfache Menschen.
Es ergab sich freie Wechselbeziehung zu Tier und
Pflanze; Wasser, Gras und Baum wurden mir wesenhaft vertraut;
und so der Bauer, der H&auml;ndler, der Wirt, der Landstreicher,
der J&auml;ger, der F&ouml;rster, der Amtmann, der T&uuml;rmer,
der Soldat. Hier sah ich sie in reinen Verh&auml;ltnissen zu ihrer
Welt, die auch die meine war, wenigstens nie mich ausstie&szlig;.
Ich konnte ein Entgegenkommen wagen, weil das organisch
Gestimmte und Gestufte arglos macht. Ich lebte gewisserma&szlig;en
in zwei abgetrennten Kontinenten, mit der Gabe, im
lichteren zu vergessen, was mich der finstere hatte erfahren
lassen. Dort sozial angeschmiedet, sozial erinnert, an die Kaste
gepre&szlig;t, Parteiung erkennend, Unbill wissend, im H&auml;&szlig;lichen
verwoben oder in Altes, Uraltes, Ahnenhaftes, krampfig, scheu,
isoliert, meidend und oft gemieden; hier der Natur gegeben, in
freundlicher N&auml;he zu ihr, durch ihren Einflu&szlig;, wenn auch
immer nur vor&uuml;bergehend, losgesprochen von nicht abzuw&auml;lzender
Schuld und Anklageb&uuml;rde, die sonst l&auml;hmend, ja zermalmend
h&auml;tte wirken m&uuml;ssen.</p>

<p>&Uuml;ber diese beiden Erlebnisgebiete hinaus, als Drittes dann
die innere Landschaft, die die Seele aus ihrem Zustand vor
der Geburt mit in die Welt bringt, die das Wesen und die
Farbe des Traumes bestimmt, des Traumes in der weitesten
Bedeutung, wie &uuml;berhaupt die heimlichen und unbewu&szlig;ten
Richtwege des Geistes, die sein Klima sind, seine eigentliche
<a class="page" name="Page_21" id="Page_21" title="21"></a>Heimat. Nicht etwa nur Phantasiegestaltung von Meer und
Gebirge, H&ouml;hle, Park, Urwald, das paradiesisch Ideale der
unreifen Sehnsucht, der Aus- und Zuflucht alles Ungen&uuml;gens
an der Gegenwart ist unter der inneren Landschaft zu verstehen,
vielmehr ist sie der Kristall des wahren Lebens selbst,
der Ort, wo seine Gesetze diktiert werden, und wo sein wirkliches
Schicksal erzeugt wird, von dem das in der sogenannten
Wirklichkeit sich abspielende vielleicht blo&szlig; Spiegelung ist.</p>

<p>In diesem Punkt sich auf Erfahrungen zu berufen, ohne
zu flunkern oder zu dichten, ist fast unm&ouml;glich. Es handelt
sich um Gef&uuml;hlsintensit&auml;ten und um Bilder von unfa&szlig;barer
Fl&uuml;chtigkeit. Beinahe alles zu &Auml;u&szlig;ernde mu&szlig; sich auf ein &raquo;ich
glaube&laquo; beschr&auml;nken. Man tastet hin, man ahnt zur&uuml;ck; jede
Erinnerung ist ja ein St&uuml;ck Konstruktion. Es scheint mir
zweifellos, da&szlig; alle innere Landschaft atavistische Bestandteile
enth&auml;lt, und ebenso zweifellos d&uuml;nkt mich, da&szlig; sie bei den
meisten Menschen zu einem gewissen Zeitpunkt zwischen der
Pubert&auml;t und dem Eintritt in das sogenannte praktische Leben
verwelkt, verdorrt, schlie&szlig;lich abstirbt und untergeht.</p>

<p>Ich war sehr naiv in meiner Abh&auml;ngigkeit von Traum und
Vision. Vision darf ich es wohl nennen, da sich mir unerlebte
Zust&auml;nde, unwahrnehmbare Dinge und Figuren in Greifbarkeit
zeigten. Im Alter zwischen zehn und zwanzig Jahren lebte
ich in best&auml;ndigem Rausch, in einer Fernheit oft, die den Mitmirgehenden
und -seienden bisweilen nur eine empfindungslose
H&uuml;lle lie&szlig;. Es ist mir sp&auml;ter berichtet worden, da&szlig; man mich
anschreien mu&szlig;te, um mich als Wachenden zu wecken. Ich
hatte Anf&auml;lle von Verz&uuml;ckung, von wilder, stiller Verlorenheit,
und in der Regel war die Abtrennung so gewaltsam und j&auml;h,
da&szlig; die Verbindungen rissen, und da&szlig; ich wie gespalten blieb,
auch ohne Wissen, was dort mit mir geschehen war. In beiden
Sph&auml;ren lebte ich mit gesch&auml;rfter Aufmerksamkeit, wie &uuml;berhaupt
Aufmerksamkeit ein Grundzug meines Wesens ist, aber
es waren keine Br&uuml;cken da; ich konnte hier v&ouml;llig n&uuml;chtern,
<a class="page" name="Page_22" id="Page_22" title="22"></a>dort v&ouml;llig au&szlig;er mir sein, auch umgekehrt, und es fehlte
dabei alle Mitteilung, alle Botschaft. Das erhielt mich in
einer au&szlig;erordentlichen, mich qu&auml;lenden und erregenden, f&uuml;r
die Menschen um mich meist unverst&auml;ndlichen Spannung.
Staunen und Verzweiflung waren die Gem&uuml;tsbewegungen, die
mich vornehmlich beherrschten; Staunen &uuml;ber Gesehenes, Geschautes,
Empfundenes; Verzweiflung dar&uuml;ber, da&szlig; es nicht
mitteilbar war. Vermutlich war meine Verfassung die: ich
wu&szlig;te, da&szlig; Unerh&ouml;rtes oder Merkw&uuml;rdiges mit mir, an mir,
in mir geschah, war aber durchaus nicht imstande, mir oder
anderen davon Rechenschaft zu geben. Ich war gewisserma&szlig;en
ein Moses, der vom Berge Sinai kommt, aber vergessen
hat, was er dort erblickt, und was Gott mit ihm geredet hat.
Noch heute w&uuml;&szlig;te ich nicht im geringsten zu sagen, worin
eigentlich dies Verborgene, verborgen Flammende, geheimnisvoll
Jenseitige bestanden hat; ich mu&szlig; es f&uuml;r ewig unerforschbar
halten, trotzdem es mir lockend erscheint, einiges davon
zu ergr&uuml;nden; es m&uuml;&szlig;te dann auch zu ergr&uuml;nden sein, was zu
den Ahnen geh&ouml;rt und was zur Erde, was vom Blute kam und
was vom Auge, und aus welcher Tiefe das Individuum in
den ihm gewiesenen Kreis emporw&auml;chst.</p>

<p>Mit der Darstellung dieser K&auml;mpfe und Exaltationen ist ein
Verh&auml;ltnis zum Wort bereits angedeutet und seine Entstehung
aus der Not und Notwendigkeit heraus zu erkl&auml;ren. Und wie
sehr das Wort Surrogat und Behelf ist, erweist sich in meinem
Fall nicht minder offensichtlich, da doch das Ding und Sein,
worauf es sich bezog, unbekannt geworden und hinter nicht
zu entriegelnder Pforte lag. Ich glaube, da&szlig; alle Sch&ouml;pfung
von Bild und Form auf einen solchen Proze&szlig; zur&uuml;ckzuf&uuml;hren
ist. Ich glaube, da&szlig; alle Produktion im Grunde der Versuch
einer Reproduktion ist, Ann&auml;herung an Geschautes, Geh&ouml;rtes,
Gef&uuml;hltes, das durch einen jenseitigen Trakt des Bewu&szlig;tseins
gegangen ist und in St&uuml;cken, Tr&uuml;mmern und Fragmenten
ausgegraben werden mu&szlig;. Ich wenigstens habe mein
<a class="page" name="Page_23" id="Page_23" title="23"></a>Geschaffenes zeitlebens nie als etwas anderes betrachtet, das
sogenannte Schaffen selbst nie anders als das ununterbrochene
schmerzliche Bem&uuml;hen eines manischen Schatzgr&auml;bers.</p>

<p>Doch: Kunde zu geben, davon hing f&uuml;r mich alles ab, schon
im fr&uuml;hesten Alter. Obgleich die entschwundenen Gesichte mich
stumm, geblendet und mit Vergessen geschlagen in die niedrige
Wirklichkeit verstie&szlig;en, wollte ich doch Kunde geben, denn
trotz ihrer Ungreifbarkeit war ich bis zum Rande von ihnen
gef&uuml;llt. Bereits als Knabe von sieben oder acht Jahren geriet
ich zuzeiten, meine gewohnte Scheu und Schweigsamkeit
&uuml;berwindend, in zusammenhangloses Erz&auml;hlen, das von Angeh&ouml;rigen,
von Hausgenossen und Mitsch&uuml;lern als halb gef&auml;hrliches,
halb l&auml;cherliches L&uuml;genwesen aufgenommen und dem
mit Zurechtweisung, Spott und Z&uuml;chtigung begegnet wurde. An
Winterabenden halfen wir Kinder oft der Mutter beim Linsenlesen,
und es kam vor, da&szlig; ich dabei pl&ouml;tzlich zu phantasieren
anfing, in den Linsenhaufen hinein Schrecken, Unbill und
Abenteuer dichtete, Gespenstergraus und Wunder, harmlose
Nachbarn als Zeugen sonderbarer Begegnungen anf&uuml;hrte, mir
selbst die h&ouml;chsten Ehren, h&ouml;chsten Ruhm prophezeite. Die
Mutter, ihre Arbeit ruhen lassend, schaute mich &auml;ngstlich verwundert
an, ein Blick, der mich noch trotziger in das unsinnig
Verworrene trieb. Nicht selten nahm sie mich beiseite und beschwor
mich mit Tr&auml;nen, da&szlig; ich nicht der Schlechtigkeit verfallen
m&ouml;ge.</p>

<p>Wie ich aber aus eigenem Antrieb und wiederum durch eine
Not zum Erz&auml;hler von Geschichten mit handelnden Figuren
und geschlossener Fabel wurde, mu&szlig; ich festhalten, weil es
weit &uuml;ber den kindlichen Bezirk hinaus auf meinen Weg, auf
meine Wurzeln wies.</p>

<p>Die zweite Frau meines Vaters war uns Kindern aus
erster Ehe nicht wohlgesinnt und lie&szlig; uns ihre Abneigung auf
jede Weise sp&uuml;ren. Abgesehen von ungerechten und &uuml;berharten
Z&uuml;chtigungen, steten Klagen, die sie vor dem Vater f&uuml;hrte,
<a class="page" name="Page_24" id="Page_24" title="24"></a>schr&auml;nkte sie die Nahrung aufs &auml;u&szlig;erste ein, versah die Brotlaibe
mit Zeichen, so da&szlig; sie erkennen konnte, wenn einer von
uns sich zu Unrecht ein St&uuml;ck abgeschnitten hatte, und trug
Sorge, da&szlig; das Vergehen schwer bestraft wurde. Freilich
hatte sie M&uuml;he, mit dem ihr zugeteilten Gelde zu wirtschaften,
so wie mein Vater M&uuml;he hatte, es aufzubringen; desungeachtet
glaube ich, da&szlig; die Kinder von Bettlern es in dieser Hinsicht
besser hatten. Als nun mein Onkel, der Bruder meiner Mutter,
ein wohlhabender Mann, der in Wien als Fabrikant lebte,
erfuhr, wie &uuml;bel es uns erging, deponierte er bei einem Bekannten
in der Stadt eine gewisse Summe f&uuml;r die Bestreitung
dringender Auslagen, und ich als &Auml;ltester erhielt w&ouml;chentlich
eine Mark mit der Erlaubnis, daf&uuml;r E&szlig;waren f&uuml;r mich und
meine Geschwister zu kaufen. Es war eine bedeutende Summe
in meinen Augen, und da es zu gef&auml;hrlich war, das Geld bei
mir zu tragen, war ich bem&uuml;ht, ein Versteck ausfindig zu
machen. Mein Bruder nun, der um f&uuml;nf Jahre j&uuml;nger war
als ich, also ungef&auml;hr sechs, hatte keinen andern Gedanken,
als dieses Versteck zu ersp&auml;hen, denn er war unzufrieden mit
der Verteilung, mi&szlig;traute mir, verlangte bei jedem Anla&szlig;
mehr, als ich ihm bewilligte, und bestand darauf, da&szlig; ich ihm
zeige, wieviel ich besa&szlig;. War der Zank einmal im Gang, so
artete er gew&ouml;hnlich bis zu Drohungen aus, und ich mu&szlig;te
t&auml;glich gew&auml;rtig sein, da&szlig; der gierige Rebell mich bei der Stiefmutter
denunzierte, eine Verr&auml;terei, deren Folgen ich mehr als
alles f&uuml;rchtete. Insofern war mein Bruder im Recht, als ich
nicht den ganzen, mir zugewiesenen Betrag f&uuml;r Brot, Obst,
Wurst und K&auml;se ausgab, sondern mir au&szlig;erdem noch billige
B&uuml;cher anschaffte, die ich heimlich und hastig verschlang. Mein
Bruder und ich schliefen in einer Art Verschlag in demselben
Bett, und in meiner Bedr&auml;ngnis verfiel ich nun auf den Ausweg,
ihm vor dem Einschlafen Geschichten zu erz&auml;hlen. Wider
Erwarten fand ich an ihm den aufmerksamsten Zuh&ouml;rer, und
ich n&uuml;tzte den Vorteil aus, indem ich jeden Abend meine Ge<a class="page" name="Page_25" id="Page_25" title="25"></a>schichte
an der spannendsten Stelle abbrach. Zeigte er sich dann
w&auml;hrend des folgenden Tages ungeb&auml;rdig, so hatte ich meinerseits
eine wirksame Waffe und Drohung: ich erkl&auml;rte einfach,
da&szlig; ich die Geschichte nicht weitererz&auml;hlen w&uuml;rde. Je verwickelter,
spannender, aufregender die von mir ersonnene Begebenheit
war, je erpichter war er nat&uuml;rlich, die jedesmalige Fortsetzung
zu h&ouml;ren, und ebenso nat&uuml;rlich mu&szlig;te ich, um ihn im
Zaum zu halten und nach meinem Willen lenken zu k&ouml;nnen,
alle Geistes- und Kombinationskraft zu Hilfe rufen. Es war
keineswegs leicht; ich hatte einen unerbittlichen Forderer, und
ich durfte nicht langweilig und nicht fl&uuml;chtig werden. So erz&auml;hlte
ich wochen- ja monatelang an einer einzigen Geschichte,
im Finstern, mit leiser Stimme, bis wir beide m&uuml;de waren,
und bis ich im Durcheinanderwirbeln der Figuren zu der
Situation gelangt war, von der ich selbst noch nicht wu&szlig;te,
wie sie zu l&ouml;sen sei, die aber den atemlosen Lauscher wieder f&uuml;r
vierundzwanzig Stunden in meine Gewalt gab.</p>

<p>Ich sagte, da&szlig; mich dies auf den Weg und auf die Wurzeln
wies. Auf den Weg, weil ich die wichtige Erfahrung machte,
da&szlig; ein Mensch zu binden ist, zu &raquo;fesseln&laquo;, wie der verbrauchte
Tropus lautet, indem man sich seiner Einbildungskraft bem&auml;chtigt,
da&szlig; man ihn sogar vom Schlechten abbringen kann,
wenn man seine Sinne auf unwirkliche, aber eine Wirklichkeit
vort&auml;uschende Begebenheiten und Schicksalsverkettungen
richtet; da&szlig; man Freude, Furcht, &Uuml;berraschung, R&uuml;hrung,
L&auml;cheln und Lachen in ihm zu erregen vermag, und zwar um
so st&auml;rker, je freier das Spiel, je absichtsloser und je mehr
vom Zweck befreit die T&auml;uschung ist. Der best&auml;ndige Augenschein
aller Wirkung hielt mich selbst in Atem, weckte meinen
Ehrgeiz, zwang mich zu immer neuen Erfindungen und zur
Vervollkommnung meiner Mittel.</p>

<p>Auf die Wurzeln: es lag mir sicherlich als ein orientalischer
Trieb im Blute. Es war das Verfahren der Schehrasade ins
Kleinb&uuml;rgerliche &uuml;bertragen; schlummernder Keim, befruchtet
<a class="page" name="Page_26" id="Page_26" title="26"></a>durch Zufall und Gefahr. Schehrasade erz&auml;hlt, um ihr Leben
zu retten, und w&auml;hrend sie erz&auml;hlt, wird sie zum Genius der
Erz&auml;hlung schlechthin; ich &#8211; nun, um mein Leben ging es
nicht, aber das Fieber des Fabulierens ergriff auch mich ganz
und gar und bestimmte Denken und Sein.</p>

<p>Es dauerte nicht lange, bis es mir Bed&uuml;rfnis wurde, die
eine oder andere der n&auml;chtlich erz&auml;hlten Geschichten aufzuschreiben.
Dies mu&szlig;te in gr&ouml;&szlig;ter Heimlichkeit geschehen, und es
begann damit schon der Kampf. Da&szlig; mein Treiben allm&auml;hlich
ruchbar wurde, war nicht zu verhindern; die Stiefmutter
sah die pure Tagedieberei darin und warf alle beschriebenen
Bl&auml;tter, deren sie habhaft werden konnte, ins Feuer;
Verwandte, Lehrer, Kameraden stellten sich feindselig dagegen,
beinahe derart, als ob ich sie durch mein Unterfangen geradezu
beleidigt h&auml;tte, und der zum erstenmal bekundete Vorsatz, mich
dem Schriftstellerberuf zu widmen, rief bei den Bekannten
Gel&auml;chter, beim Vater den heftigsten Unwillen hervor.</p>

<p>Die Sache war die, da&szlig; ich dem Onkel, jenem Bruder
meiner Mutter, der in kinderloser Ehe lebte, gleichsam versprochen
war. Darauf hatte mein Vater seine ganze Hoffnung
gesetzt; was ihm fehlgeschlagen war, sollte mir gelingen: reich
zu werden; mich in einer gro&szlig;en Laufbahn als Nachfolger
des bewunderten Schwagers zu sehen, war seine Lieblingsvorstellung.
Meine abgeirrte Neigung zu unterdr&uuml;cken, lie&szlig; er
deshalb nichts unversucht.</p>

<p>Damals war literarische Bildung und literarischer Zuschnitt
in der b&uuml;rgerlichen Gesellschaft weder so h&auml;ufig noch so erstrebt
wie heute, und das hatte sein Gutes. Seit die Kunst
aufgeh&ouml;rt hat, das seltene und kostbare Vergn&uuml;gen weniger
Erlesener zu sein, ist sie f&uuml;r die Vielen Luxus, Ausrede und
Gemeinplatz geworden, schlie&szlig;lich Betrieb, wie jeder andere.
Keiner will mehr h&ouml;ren und empfangen, alle wollen selber
reden und selber den Geber spielen.</p>

<p>In meinem f&uuml;nfzehnten Jahr hatte ich einen Roman ge<a class="page" name="Page_27" id="Page_27" title="27"></a>schrieben,
ein uns&auml;glich d&uuml;rftiges und abgeschmacktes Ding,
und das Manuskript trug ich eines Tages in die Redaktion
des Tageblattes. Ein dicker Redakteur sa&szlig; verschlafen am
Schreibtisch und musterte mich erstaunt, als ich mein Anliegen
vorbrachte. Kurz darauf erschien der Anfang des Elaborats
unter meinem Namen, gespickt mit Druckfehlern, in der
Unterhaltungsbeilage der Zeitung. Ich wei&szlig; es noch, es war
ein Winterabend, wie mein Vater nach dem Essen das Blatt
zur Hand nahm, das ich so aufgefaltet neben seinen Teller
gelegt hatte, da&szlig; sein Blick auf mein Produkt fallen mu&szlig;te,
wie ich klopfenden Herzens wartete. Ich sehe noch, wie der
versorgte, m&uuml;de Ausdruck seines Gesichtes sich j&auml;h ver&auml;nderte,
wie in seinen Augen zuerst ein Aufblitzen von Stolz war, das
aber bald dem Zorn, der Angst, der Ratlosigkeit wich.</p>

<p>Es gab schlimme Szenen, Vorw&uuml;rfe, Drohungen, Beschimpfungen,
Hohn. Auch in der Schule wurde ich zur
Rechenschaft verhalten, vor den Rektor zitiert und wegen verbotener
Publikation zu zw&ouml;lfst&uuml;ndigem Karzer verurteilt. Der
Vater aber wurde mein unerbittlicher Verfolger, und die Frau
war seine getreue Spionin, so da&szlig; ich keine ruhige Arbeitsstunde
mehr fand und des Nachts bisweilen bei Mondschein
das Bett verlie&szlig; und am Fenster, in einem leidenschaftlichen
inneren Zustand, Blatt um Blatt vollschrieb. In einer solchen
Nacht brach in der hofseitig gelegenen Fabrik meines Vaters
Feuer aus. Ich bemerkte die Flamme zuerst, schlug L&auml;rm,
und als ich den Vater mit entsetzten Mienen, halb angekleidet,
die Stiegen hinuntereilen sah, bildete ich mir ein, er werde
durch dieses Ungl&uuml;ck f&uuml;r seine H&auml;rte gegen mich bestraft.</p>




<h2><a name="kapitel_5" id="kapitel_5"></a>5</h2>


<p>Schwer und dunkel waren die Jahre des Werdens. Um von
der Unbill und dem Gef&uuml;hl erlittenen Unrechts nicht erdr&uuml;ckt
zu werden, fl&uuml;chtete ich mich gern in die Vorstellung, da&szlig; der
<a class="page" name="Page_28" id="Page_28" title="28"></a>Weltgeist f&uuml;r mich im stillen wirkte. Es war ziemlich wunderbar,
da&szlig; ich an der kerkerhaften Wirklichkeit nicht zerschellte.</p>

<p>Ich hatte den Forderungen, mit denen man meine Natur
vergewaltigen wollte, nur Trotz entgegenzusetzen, schweigenden
Trotz, schweigendes Anderssein. Zwei Freunde halfen mir,
jeder in seiner Weise. Beide waren Juden, beide spielten
eine typische Rolle in meiner Entwicklung.</p>

<p>Der eine war ein schlanker, gro&szlig;er, blondlockiger Mensch, mit
einem Antinouskopf. Es war der Sohn einer reichen Witwe
und besa&szlig; eine ansehnliche Bibliothek. Die Stunden unseres
Beisammenseins und die Besch&auml;ftigung mit den Werken der
Dichter waren erstohlen, ihr Gepr&auml;ge war Schw&auml;rmerei. Mit
uners&auml;ttlichem Hunger nahm ich Vers und Prosa in mich auf,
Gestalt und Szene. Alles war mir schaurig heilig, was in
diesem Bereich webte; zwischen dem Allt&auml;glichen und der
Region der Hingabe und Ergriffenheit war nur eine schmale
Br&uuml;cke, die heimlich passiert werden mu&szlig;te; hier war K&auml;lte,
Angst, Beengung, Kahlheit, Dumpfheit; dort Glut, Innigkeit,
Passion; und Wort, Bild, Traum waren die Alt&auml;re eines
verschwiegenen Dienstes. M&ouml;glich, da&szlig; der Freund mit mir
von mir hingerissen wurde; er war weich, sentimental, eitel auf
seine Sch&ouml;nheit; mir war er eine Zeitlang Idol. Wie ich zum
Kaufmann bestimmt, wollte er Schauspieler werden, und da
ich den k&uuml;nftigen Garrick der deutschen B&uuml;hne in ihm erblickte,
war die Trag&ouml;die unser eigentliches Feld. Der Ehrgeiz erwachte
in mir, meinem bewunderten Garrick ein Shakespeare zu werden,
und ich ging selbst an die Verfertigung von Trauerspielen.
Ich kannte keine Richtung oder Schule; es war Sturm
und Drang in mir, aus mir, Pathos und &Uuml;berschwang aus
eigenen Quellen, erfundene Welt voll Mord, Blutdurst, Raserei;
und der Freund glaubte. In seinen Augen hatte ich
schon die Unsterblichkeit erlangt. Als uns das Geschick voneinander
getrennt hatte und ich in die Fabrik des Onkels nach
Wien gekommen war, hielt ein enthusiastischer Briefwechsel
<a class="page" name="Page_29" id="Page_29" title="29"></a>das Feuer lebendig, und in zahlreichen, umfangreichen Episteln
gab ich ihm Rechenschaft von allem, was ich schrieb und dachte.
Er aber verlosch bald. Ich merkte, da&szlig; ihm meine intransigente
Haltung unbequem wurde, denn er hatte paktiert. Statt meinen
geistigen Qualen wenigstens Echo zu sein, ersch&ouml;pfte er sich
in r&uuml;hrseligen und verlogenen Schilderungen seiner Liebesabenteuer,
und eines Tages, als er wieder lang und breit von
der Leidenschaft zu einer Artistin geschrieben hatte, beschlo&szlig;
ich, nicht mehr zu antworten und habe dann auch nie wieder
von ihm geh&ouml;rt.</p>

<p>Der andere Freund war der Sohn eines Handelsmannes in
Gunzenhausen, der in M&uuml;nchen die Rechte studierte, drei
Jahre &auml;lter als ich war, und den ich stets in den Ferien zum
Genossen hatte, schroffer Gegensatz zu jenem ersten. Im
Wachstum zur&uuml;ckgeblieben, zwerghaft klein, war ihm der durchdringendste
j&uuml;dische Verstand gegeben, eine F&auml;higkeit, die
Schw&auml;chen und Bl&ouml;&szlig;en der Menschen wahrzunehmen und zu
gei&szlig;eln, die mich ihn f&uuml;rchten lie&szlig;. Meine dichterische Neigung
verfolgte er mit bei&szlig;endem Spott, namentlich, wenn junge
M&auml;dchen dabei waren, vor denen er zu gl&auml;nzen liebte, und
denen seine Witzworte in Heinescher Manier, seine Belesenheit
und Schlagfertigkeit imponierten.</p>

<p>In dieser kleinen Welt war er das gro&szlig;e Licht, die letzte
Instanz der Kritik, w&auml;hrend ich als Poetaster und haltloser
Schw&auml;rmer, der nicht einmal den Weg humanistischer Bildung
einschlug, eine mitleidsw&uuml;rdige Figur machte. Durch nichts
konnte ich mich vor ihm behaupten, durch keine Anstrengung,
keine Verhei&szlig;ung, keinen Hinweis; er zerpfl&uuml;ckte mir Wort und
Leistung, verd&auml;chtigte das Bestreben sogar, und doch war ihm
zu gefallen, von ihm gebilligt zu werden mein schmerzliches
Bem&uuml;hen. Nicht blo&szlig;, da&szlig; er Mi&szlig;trauen in meiner Umgebung
s&auml;te, rief er auch Schwanken in mir selbst hervor, und eingesch&uuml;chtert
von seiner Beredsamkeit und Argumentierungskunst,
der scheinbar unbeugsamen Strenge seines Urteils, der
<a class="page" name="Page_30" id="Page_30" title="30"></a>&Uuml;berlegenheit seines Wissens und der Bosheit seiner Zunge,
betrachtete ich ihn als Richter und F&uuml;hrer. Als er sich endlich
zur Anerkennung meines Werbens und K&auml;mpfens herbeilie&szlig;,
legte ich in einer wichtigen Stunde die Entscheidung &uuml;ber
mein Schicksal in seine Hand. Das kam so:</p>

<p>Meine Situation im Hause meines Onkels war unhaltbar
geworden. Ich entsprach den Erwartungen nicht. Ich zeigte
mich bei der mir zugewiesenen Arbeit lustlos und unverl&auml;&szlig;lich,
entschl&uuml;pfte bei jeder Gelegenheit dem starren Kreis, um im
Verborgenen einer Neigung zu fr&ouml;nen, die f&uuml;r befremdlich,
sch&auml;dlich, ja verbrecherisch geachtet wurde; die Tage verbrachte
ich in einer verworrenen, ja somnambulen Gem&uuml;tsverfassung,
die N&auml;chte, oft bis zum Morgengrauen, fiebernd, berauscht,
entselbstet vor meinen Manuskripten. Da&szlig; ich da
lauter leeres Stroh drosch, ist nicht zu bezweifeln, aber es
handelt sich in solchen Epochen der Entwicklung weniger um
Qualit&auml;t als um Intensit&auml;t. Die Folgen waren h&auml;usliche Auseinandersetzungen,
Vorw&uuml;rfe der Undankbarkeit, Besserungsversuche,
Strafmandate, Predigten, Hohn. Da&szlig; in meinem
abirrenden Treiben irgend Vernunft und Zukunft liegen k&ouml;nne,
von der M&ouml;glichkeit des Broterwerbs zu schweigen, wurde gar
nicht erwogen; mein Onkel, ein g&uuml;tiger, einfacher, obwohl
schwacher Mensch, Einfl&uuml;ssen ausgesetzt, die ihm mein Bild
verzerrten, Arbeits- und Erwerbssklave, drohte, mich mit
Schimpf davonzujagen, und allerdings mu&szlig;te es mir als das
Schlimmste erscheinen, meinem Vater wieder zur Last zu fallen,
oder, wie es sp&auml;ter auch kam, in einer Provinzabgeschiedenheit
als Bureauschreiber meinen Unterhalt zu verdienen.</p>

<p>Es war da ein langj&auml;hriger Hausarzt, zugleich Hausfreund,
der eine eigent&uuml;mliche geistige &Auml;hnlichkeit mit meinem Freund
hatte. Scharfer Kopf, scharfes Auge, skeptischer Verstand,
literarisch unterrichtet, gleichfalls Jude, war er wie das Ebenbild
von jenem aus &auml;lterer Generation, nur da&szlig; er mehr Welt
und mehr Bonhomie besa&szlig;. Derselbe Typus heute hat &uuml;ber<a class="page" name="Page_31" id="Page_31" title="31"></a>haupt
nichts mehr von der Welt und Bonhomie. Es kann bei
oberfl&auml;chlichem Urteil bed&uuml;nken, als h&auml;tte der Typus an Positivit&auml;t
des Geistes gewonnen, was er an Gutm&uuml;tigkeit und
Schliff verloren hat. Aber das ist nur Schein. Zieht man die
H&uuml;lle weg, so steht ein Leugner da, jetzt wie vordem, ein Entg&ouml;tterter,
ein Opportunist aus still nagender Verzweiflung,
deren Wesen ihm freilich selber unbekannt ist. Seltsam, mit
der n&auml;mlichen R&uuml;ckhaltlosigkeit wie an den jungen Mann schlo&szlig;
ich mich an den &auml;lteren an, um in genau der n&auml;mlichen Art
entt&auml;uscht zu werden. Die spezifisch j&uuml;dische Form von Weltklugheit
ist mir im Laufe meines Lebens vielfach verh&auml;ngnisvoll
geworden, weil ich mit v&ouml;llig anders eingestellten Sinnen
unverm&ouml;gend war, die praktischen Nutz- und Nahzwecke auch
nur wahrzunehmen, dabei aber mit der &auml;u&szlig;eren Verantwortung
h&auml;ufig, mit der inneren immer beladen wurde.</p>

<p>Die Beweise meines Talents, die ich dem Arzt lieferte,
wurden von ihm verworfen und verlacht, waren dann auch
in Gesellschaft das Ziel seiner geistreichen Sticheleien. Doch
lie&szlig; er sich zu Besprechungen mit mir herbei und gab mir
den Rat, zu studieren. Die Frage war nur, ob der Onkel die
Mittel dazu bewilligen w&uuml;rde, und er versprach, ihn dazu zu
&uuml;berreden. Indessen wandte ich mich, bezaubert von der neuen
Aussicht, an meinen Freund in M&uuml;nchen, schilderte ihm, wie
die Dinge lagen, schrieb vorgreifend, da&szlig; ich m&ouml;glicherweise
auf die Unterst&uuml;tzung meines Verwandten z&auml;hlen k&ouml;nne und
fragte, ob er mich aufnehmen, ob er mir beistehen, mich zum
Examen vorbereiten w&uuml;rde. Die Antwort war &uuml;ber Erwarten
herzlich und ermunternd; das Bild eines gemeinsamen Wirkens
und Strebens, das er, der sonst so k&uuml;hl abw&auml;gende,
mir machte, war so verf&uuml;hrerisch, da&szlig; ich pl&ouml;tzlich die Geduld
verlor, mit dem Onkel und seinen Beratern weiter zu
verhandeln und eines Nachmittags im Mai 1890 heimlich
meinen Koffer packte, auf den Bahnhof ging und mit f&uuml;nfzig
oder sechzig ersparten Gulden nach M&uuml;nchen fl&uuml;chtete.</p>

<p><a class="page" name="Page_32" id="Page_32" title="32"></a>Ich entsinne mich noch sehr gut der n&auml;chtlichen Fahrt im
Personenzug, weil ich mich w&auml;hrend ihrer ganzen Dauer in
einer Stimmung befand und ihr gem&auml;&szlig; handelte, die nicht oft
wiedergekehrt ist in meinem Leben. Ich sa&szlig; in einem tr&uuml;b
erleuchteten Wagen dritter Klasse, zusammen mit etwa drei&szlig;ig
Menschen, Bauern, Kleinb&uuml;rgern, Arbeitern, auch Frauen und
M&auml;dchen, und vom Beginn der Fahrt an, die ganze Nacht
hindurch, hielt ich die Leute mit ausgelassenen Sp&auml;&szlig;en, lustigen
Geschichten und unbedenklichen Hanswurstiaden in fortw&auml;hrendem
schallenden Gel&auml;chter, in das auch die Schaffner einfielen.
Alle die lachenden, feuchten Augen waren gespannt,
dankbar-entz&uuml;ckt auf mich gerichtet, und ich erinnere mich noch
eines mageren alten Bauern, der vor Lachen f&ouml;rmlich weinte,
und einer Frau mit einem Korb, die mir von Zeit zu Zeit
&Auml;pfel zusteckte und meine Hand t&auml;tschelte. Ich hatte Vergn&uuml;gen
daran, zu beobachten, wie die Traurigkeit, Bitterkeit,
Wundheit in mir im selben Ma&szlig;e wuchsen, in dem ich
mein harmloses Publikum zu vermehrtem Beifall hinri&szlig;. So
frech in die lebendige Antithese stellt man sich nur unter dem
Antrieb jugendlich-selbstgef&auml;lliger, selbstbetrunkener Menschensucht
und Menschenflucht, aber es ist wohl auch eine Empfindung
au&szlig;erordentlicher Einsamkeit dabei im Spiel gewesen.</p>

<p>Mein Freund, der Student, hatte gehofft, da&szlig; der reiche
Onkel, den er respektierte, mich mit Geldmitteln ausger&uuml;stet
und mit seinem Segen hatte ziehen lassen und war nat&uuml;rlich
nicht erbaut, als es sich herausstellte, da&szlig; ich von der Krippe
weggelaufen sei und um Gnade erst betteln m&uuml;sse. Halbgezwungen
machte er noch einmal den F&uuml;rsprecher meines
unbesonnenen Unternehmens, und es wurde mir ein sehr geringes
Monatsgeld bewilligt, so gering, da&szlig; es mich kaum
vor dem Hunger bewahrte und von geregelter Arbeit und sorglosem
Studium nicht die Rede sein konnte. Die Laune meines
Mentors wurde daher immer finsterer; ich wurde ihm zur
Last, er wu&szlig;te nicht, was er mit mir beginnen sollte und
<a class="page" name="Page_33" id="Page_33" title="33"></a>suchte sich der Verantwortung zu entledigen; er hielt mir meine
Vermessenheit vor, meine Dumpfheit, den Mangel an Willenskraft
und prophezeite mir Untergang. Im Kreis seiner
Kommilitonen, in den er mich bisweilen brachte, galt ich als
traurig-komische Person, Wildling, armer Teufel, nach studentischen
Begriffen unebenb&uuml;rtig, Gegenstand der Geringsch&auml;tzung
auch insofern, als ich nicht zu trinken imstande war,
und binnen kurzem sah ich mich in einer viel &uuml;bleren Lage als
vor der Flucht aus dem Hause des Onkels. Unter dem Schein
der Obsorge und Voraussicht beging mein Freund die Verr&auml;terei,
vor seiner Reise in die Ferien an meinen Onkel zu
schreiben, da&szlig; ich es mit den neuen Aufgaben nicht ernst
nehme, und da&szlig; er infolgedessen meinem Tun und Treiben
nicht l&auml;nger Vorschub leisten wollte; die akademische Laufbahn
sei mir nach seiner &Uuml;berzeugung verschlossen. Darauf wurde
die Geldunterst&uuml;tzung, die ich bis dahin bezogen, eingestellt,
und ich befand mich im Zustand der Hilflosigkeit und Verlassenheit,
die noch um das Gef&uuml;hl des Zweifels an der Zukunft
vermehrt wurden, als ich an einem der Tage steigender
Bedr&auml;ngnis, beladen mit einem volumin&ouml;sen Epos in Blankversen
zu einem der ber&uuml;hmtesten Dichter M&uuml;nchens wallfahrtete,
um ein Urteil, einen Fingerzeig, ein tr&ouml;stliches Wort
von ihm zu empfangen. Das Gegenteil trat ein. Der gro&szlig;e
Mann, der sich mir k&uuml;hl und majest&auml;tisch gab, riet mir ernst,
mich wieder dem Kaufmannsberuf zuzuwenden, wozu ihm
wahrscheinlich die Beschaffenheit meines Opus guten Grund
bot. Ich z&uuml;rnte ihm nicht, denn ich war schon damals instinkthaft
davon durchdrungen, da&szlig; in den Jahren der Entwicklung
Werk und Gewirktes viel weniger zu zeugen verm&ouml;gen als der
Mensch, das Schicksal, das er auf sich nimmt und der Weg,
den er geht. Hierzu bedarf es aber eines anderen Blickes als
den in ein dickleibiges Manuskript und eines anderen Verh&auml;ltnisses,
als dem zwischen gefeierter Autorit&auml;t und sch&uuml;chternem
Scholaren.</p>



<p><a class="page" name="Page_34" id="Page_34" title="34"></a></p>
<h2><a name="kapitel_6" id="kapitel_6"></a>6</h2>


<p>Es war mir auch damals gar nicht so sehr um Werk und
Wirken zu tun, als ich mir in ephemerer Ungeduld vielleicht
selber einbildete. Wonach ich begehrte, war die Menschenwelt,
eine Lebensmitte, ein Fundament, um Werk und Gewirktes
darauf zu bauen. Fundament hatte ich nicht. Von Anbeginn
an nicht, und unheimlicherweise war es nicht ein Wissen von
Entbehrung, von dem ich mir bestimmte Rechenschaft h&auml;tte
ablegen k&ouml;nnen, nicht die Erkenntnis umschriebener und begrenzter
Widerst&auml;nde, sondern nur ein ahnendes, blindes Ertasten
davon, das sich im Bewu&szlig;tsein und in der Seele kaum
formulieren lie&szlig;, zur Greifbarkeit sich erst viel sp&auml;ter verdichtete.
Denk ich zur&uuml;ck, so war es wie ein Herumtappen im
leeren finstern Raum, aus dem man erst einen Ausgang
finden mu&szlig;, bevor eine sinnvolle T&auml;tigkeit &uuml;berhaupt in Frage
kommt, ein System der Dinge entstehen kann.</p>

<p>Ich wurde als Mensch nicht als zugeh&ouml;rig gefordert, weder
von einem einzelnen, noch von einer Gemeinschaft, weder von
den Menschen meines Ursprungs, noch von denen meiner Sehnsucht,
weder von denen meiner Art, noch von denen meiner
Wahl. Denn zu w&auml;hlen hatte ich mich ja nachgerade entschlossen,
und die Wahl hatte stattgehabt. Von jenen habe ich
mich mehr durch inneres Geschick, als durch freien Entschlu&szlig;
geschieden, diese aber nahmen mich nicht auf und an, und mich
selber darzubieten, ging gegen Stolz und Ehre. Das Problem
entfaltete sich also in seiner ganzen beunruhigenden Wucht.</p>

<p>Das Wort von der Sehnsucht und Wahl darf nicht mi&szlig;verstanden
werden. Keine Regentenregung war in mir. Auch
Verge&szlig;lichkeit nicht und noch weniger N&uuml;tzlichkeitserw&auml;gung.
Ich lebte in schmeichelnden, die mir so nahe, so augenscheinliche
Wahrheit eigenwillig verschleiernden Ideen von allgemeinem
Menschentum; in voller Unbefangenheit, durch Erfahrungen
<a class="page" name="Page_35" id="Page_35" title="35"></a>nicht belehrt, noch nicht gedem&uuml;tigt, Erfahrungen auch sonst
schwer zug&auml;nglich, schuf ich mir von aller Umwelt idealisch
verkl&auml;rte Bilder, und ein naives Selbstzutrauen, Selbstbetrug
hielt mich ab, statuierte Unterschiede der Klasse, Kaste und
Rasse, der Herkunft und des b&uuml;rgerlichen Charakters auch auf
mich anzuwenden.</p>

<p>Ich war der Bedingtheit entledigt und nahm es in unheilvoller
T&auml;uschung f&uuml;r ein typisches Los, so da&szlig; mir die Menschenwelt
in lauter einzelne ebenso unbedingte Wesen zerfiel.
Hiervon wurde meine Phantasie ins Uferlose, Bodenlose,
Firmamentlose gerissen, und ich stand schwach und armselig
vor diesem Unbedingten, das mir einerseits Verf&uuml;hrung wurde,
anderseits Fatum und Gewissensb&uuml;rde.</p>




<h2><a name="kapitel_7" id="kapitel_7"></a>7</h2>


<p>Um nicht zu verhungern, mu&szlig;te ich Zuflucht bei meinem
Vater suchen, der zu dieser Zeit in W&uuml;rzburg lebte, selbst in
k&uuml;mmerlichsten Umst&auml;nden. Als wahrer verlorener Sohn
kehrte ich zur&uuml;ck; wenn es auch ohne Dramatik abging, ohne
Schmerz und Dem&uuml;tigung ging es nicht ab. Er lie&szlig; mich
f&uuml;hlen, da&szlig; ich seine wesentlichste Hoffnung zunichte gemacht
hatte und zeigte sich mir noch finsterer und k&auml;lter als vordem.
Am erbittertsten war die Stiefmutter &uuml;ber den unwillkommenen
Kostg&auml;nger, an den sie Wohlwollen ohnehin nie verschwendet
hatte. Es war schlimm, gleichsam betteln zu sollen um die
Mahlzeit und das Bett zum Schlafen, aber so war alles von
da ab.</p>

<p>Ich trieb mich planlos herum, viele Wochen lang in den
alten Gassen und Weinbergwegen am Ufer des Stroms, auf
dem Hofgartenwall, im Veitsh&ouml;chheimer Schlo&szlig;park und verschanzte
mich, da ich keinen Gef&auml;hrten hatte, kein Paar Augen,
die mich freundlich gr&uuml;&szlig;ten, in Einsamkeitswollust und Ein<a class="page" name="Page_36" id="Page_36" title="36"></a>samkeitshochmut.
Drau&szlig;en waren Geister in Bewegung, ich
sp&uuml;rte es wohl, Ruf und Anruf der Jugend jener Jahre drang
auch zu mir, die Parole von neuer Zeit, neuer Wahrheit und
neuen Menschen, aber ich wagte es nicht, mich inbegriffen zu
denken und sah keinen Weg zu ihnen hin. Ich wagte es nicht,
aber es war auch ein sonderbarer Stolz im Spiel, der Traum
vom heimlichen Kaiser, den gerade die Versto&szlig;enen manchmal
selbstverliebt in sich n&auml;hren.</p>

<p>Indes wuchs die Sorge meines Vaters &uuml;ber das arbeitsscheue
Treiben, und er forderte, da&szlig; ich dem Onkel einen Abbittebrief
schreiben und ihn durch das Gel&ouml;bnis der Besserung
bestimmen solle, mich wieder aufzunehmen. Mich zu str&auml;uben
war umsonst, die Qu&auml;lereien wurden zu arg. So f&uuml;gte ich
mich ins Unvermeidliche und verfa&szlig;te mit schriftstellerischer
Gewandtheit einen jener Briefe, von denen mein Onkel ver&auml;chtlich
sagte, die seien sch&ouml;ne Wortfeuerwerke. Doch willigte er
in eine Probezeit. Sein Haus und seine Fabrik sollten mir
verschlossen bleiben, bis meine F&uuml;hrung bewiesen, da&szlig; ich von
den &raquo;Wahnideen&laquo; geheilt sei. In der Familie eines seiner
Beamten verschaffte er mir Kost und Wohnung. Es waren
einfache, aber l&auml;rmende und triviale Menschen, denen ich als
Neffe ihres Brotgebers Respektsperson, als angehender und zugleich
mi&szlig;gl&uuml;ckter Literat l&auml;cherliches Gesch&ouml;pf war. Ich trat
als Lehrling in ein Exportgesch&auml;ft, was von Beginn an eine
kaum ertr&auml;gliche Fron war. Der Chef war ein cholerischer
Halbnarr, Spekulant, Leuteschinder, stadtbekannter W&uuml;stling.
Im ganzen Betrieb herrschte eigent&uuml;mliche T&uuml;cke und Aufs&auml;ssigkeit.
Man verlangte die niedrigsten Dienstleistungen von
mir, und ohne zu wissen wie, war ich alsbald das Ziel eines
niedrigen Intrigenwesens, der Verleumdung und der Bosheit.
Zehn Monate nahm ich mich zusammen, um meinem Versprechen
treu zu bleiben. Ein frecher Bubenstreich machte der
Sache ein Ende. Der Prokurist fand eines Tages w&auml;hrend
meiner Abwesenheit in meinem Pult einige pornographische
<a class="page" name="Page_37" id="Page_37" title="37"></a>Photographien, ich wurde vor ein Tribunal zitiert, ich wu&szlig;te
von nichts, ich hatte dergleichen Bilder nie gesehen, ich verschm&auml;hte
es, mich zu verteidigen, verlie&szlig; den Posten und erkl&auml;rte
meinem Onkel rundweg, da&szlig; ich mit solchen Menschen
nichts mehr zu schaffen haben wolle. Eine junge Praktikantin,
die mir ihre Zuneigung geschenkt hatte, ruhte nicht, bis sie
die Verschw&ouml;rung aufgedeckt und den Schuldigen zum Gest&auml;ndnis
gezwungen hatte, aber das war nunmehr zu sp&auml;t. Der
Familienrat war in Verlegenheit: ich war zur Kalamit&auml;t geworden,
und man wollte mich los sein, wenn nicht auf gute
Manier, so auf schlechte. Es wurde beschlossen, da&szlig; ich mein
Milit&auml;rjahr absolvieren und, falls ich nach Verlauf dieses
Jahres nicht zur Vernunft gekommen sei, meinem Schicksal
&uuml;berlassen werden sollte. Ich wurde also wieder nach W&uuml;rzburg
geschickt, stellte mich dort in der Kaserne und wurde aufgenommen.
Zur Bestreitung der Kosten wurde die H&auml;lfte eines
kleinen m&uuml;tterlichen Erbteils fl&uuml;ssig gemacht, etwa tausend
Mark; und davon sollte ich nicht nur ein ganzes Jahr leben,
sondern auch die unerl&auml;&szlig;lichen Ausgaben f&uuml;r den Dienst, die
Uniformierung, die Repr&auml;sentation aufbringen. Ich trat sonach
in die Armee als mittelloser Privilegierter ein, ungl&uuml;ckselige
Mischung, wie ich bald sp&uuml;ren sollte. Jude und arm, das erregte
doppelte Geringsch&auml;tzung, bei der Mannschaft wie bei
den Offizieren. Im &uuml;brigen beging ich gleich zu Beginn eine
Torheit und Einf&auml;ltigkeit, von der das Odium w&auml;hrend des
ganzen Jahres an mir haften blieb. L&auml;cherlicherweise n&auml;mlich
schlo&szlig; ich das schriftliche <em class="antiqua">Curriculum vitae,</em> dessen Anfertigung
in den ersten Tagen verlangt wurde, mit einem schwerm&uuml;tigen
Gedicht, das, soweit ich mich erinnere, die Vergeblichkeit irdischen
Strebens und des meinen insbesonders zum Motiv
hatte. Der Feldwebel las die gereimten Verse beim Rapport
unter allgemeinem Hallo vor und hielt mir eine niederschmetternde
Standrede, als h&auml;tte ich das gesamte deutsche
Heer verh&ouml;hnt.</p>



<p><a class="page" name="Page_38" id="Page_38" title="38"></a></p>
<h2><a name="kapitel_8" id="kapitel_8"></a>8</h2>


<p>Erlebnis will mit Freiheit behandelt sein, sonst bleibt es
dem Zuf&auml;lligen verhaftet oder ans Eitle verdingt. Da eine
eigentliche Lebensbeschreibung hier nicht beabsichtigt ist, sondern
nur Darstellung eines schicksalhaften Konflikts, gen&uuml;ge als
Zusammenh&auml;ngendes der bisherige Bericht, der lediglich aufzeigen
soll, wie ich geworden, und auf welchem Boden ich gewachsen
bin. Der Weg wird nun schmaler und bestimmter,
die Richtung energischer sein m&uuml;ssen, Gebot der Verkn&uuml;pfung
hat zur&uuml;ckzutreten gegen die Folge und Stufung des Entscheidenden.</p>

<p>Obwohl ich meine Ehre und ganze Kraft darein setzte, als
Soldat meine Pflicht zu tun und das geforderte Ma&szlig; der
Leistung zu erf&uuml;llen, wozu bisweilen keine geringe Selbst&uuml;berwindung
n&ouml;tig war, gelang es mir nicht, die Anerkennung
meiner Vorgesetzten zu erringen, und ich merkte bald, da&szlig; es
mir auch bei exemplarischer F&uuml;hrung nicht gelungen w&auml;re, da&szlig;
es nicht gelingen konnte, weil Absicht dawider war. Ich merkte
es an der ver&auml;chtlichen Haltung der Offiziere, an der unverhehlten
Tendenz, die befriedigende Leistung selbstverst&auml;ndlich
zu finden, die unbefriedigende an den Pranger zu stellen. Von
gesellschaftlicher Ann&auml;herung konnte nicht die Rede sein, menschliche
Qualit&auml;t wurde nicht einmal erwogen, Geist oder auch
nur jede originelle Form der &Auml;u&szlig;erung erweckte sofort Argwohn,
Bef&ouml;rderung &uuml;ber eine zugestandene Grenze hinaus kam
nicht in Frage, alles, weil die b&uuml;rgerliche Legitimation unter
der Rubrik Glaubensbekenntnis die Bezeichnung Jude trug.
Aber dies ist ja hinl&auml;nglich bekannt, niemand hat sich schlie&szlig;lich
mehr dar&uuml;ber gewundert, auch ich war von vornherein mit
der Situation vertraut, was ja an sich schlimm genug ist und
eine best&auml;ndige Tr&uuml;bung der allgemeinen Lebensstimmung
herbeif&uuml;hren mu&szlig;.</p>

<p><a class="page" name="Page_39" id="Page_39" title="39"></a>Auffallender, weitaus qu&auml;lender war mir in dieser Beziehung
das Verhalten der Mannschaften. Zum erstenmal begegnete
ich jenem in den Volksk&ouml;rper gedrungenen dumpfen,
starren, fast sprachlosen Ha&szlig;, von dem der Name Antisemitismus
fast nichts aussagt, weil er weder die Art, noch die Quelle,
noch die Tiefe, noch das Ziel zu erkennen gibt. Dieser Ha&szlig;
hat Z&uuml;ge des Aberglaubens ebenso wie der freiwilligen Verblendung,
der D&auml;monenfurcht wie der pf&auml;ffischen Verstocktheit,
der Rank&uuml;ne des Benachteiligten, Betrogenen ebenso wie der
Unwissenheit, der L&uuml;ge und Gewissenlosigkeit wie der berechtigten
Abwehr, affenhafter Bosheit wie des religi&ouml;sen Fanatismus.
Gier und Neugier sind in ihm, Blutdurst, Angst verf&uuml;hrt,
verlockt zu werden, Lust am Geheimnis und Niedrigkeit
der Selbsteinsch&auml;tzung. Er ist in solcher Verquickung und
Hintergr&uuml;ndigkeit ein besonderes deutsches Ph&auml;nomen. Es ist
ein deutscher Ha&szlig;.</p>

<p>Jeder redliche und sich achtende Jude mu&szlig;, wenn ihn zuerst
dieser Gifthauch anweht und er sich &uuml;ber dessen Beschaffenheit
klar zu werden versucht, in nachhaltige Best&uuml;rzung geraten.
Und so erging es auch mir. Kam hinzu, da&szlig; die katholische
Bev&ouml;lkerung Unterfrankens, reichlich durchsetzt mit einem unerfreulichen
Schlag noch halb ghettohafter, handelsbeflissener,
wuchernder Juden, Kr&auml;mer, Tr&ouml;dler, Viehh&auml;ndler, Hausierer,
einer dauernden Verhetzung preisgegeben war, an Urbanit&auml;t und
nat&uuml;rlicher Gutherzigkeit weit unter benachbarten St&auml;mmen
stand und das Andenken an Brunnenvergiftungs- und Passahschlachtungsm&auml;rchen,
bisch&ouml;fliche Bluterl&auml;sse, m&ouml;rderische und
gewinnbringende Judenverfolgungen noch lebendig im Sinne
trug.</p>

<p>Es geschah, da&szlig; ich zu einem jungen Menschen in f&ouml;rderliche
Beziehungen trat; wenn dann die gewisse Enth&uuml;llung unvermeidlich
war, zog er sich entweder vorsichtig zur&uuml;ck, oder er
gab sich eine Weile unbefangen, um schlie&szlig;lich doch ein schwer
bek&auml;mpfbares Mi&szlig;trauen durchblicken zu lassen, oder er lie&szlig;
<a class="page" name="Page_40" id="Page_40" title="40"></a>mich verstehen, da&szlig; er in meiner Person eine Ausnahme statuiere
und sich seines begr&uuml;ndeten Vorurteils zu meinen Gunsten
ent&auml;u&szlig;ere. Das war dann das Beleidigendste von allem. Eher
noch k&ouml;nnen wir es ertragen, da&szlig; das Individuum in uns
f&uuml;r minderwertig proklamiert wird, als die Gattung; eher
noch darf der Charakter verd&auml;chtigt werden, als die Geburt;
gegen jenes kann man sich retten, man kann den Irrtum
beweisen, oder wenigstens sich einbilden, ihn widerlegen zu
k&ouml;nnen; gegen dieses sind alle Argumente und Beispiele machtlos,
und der geh&uuml;tetste innerste Spiegel des Bewu&szlig;tseins tr&uuml;bt
und befleckt sich.</p>

<p>Als ich nach der Entlassung vom Milit&auml;rdienst nach N&uuml;rnberg
kam, wo man mir eine schlechtbezahlte und untergeordnete
Stellung in einer Kanzlei angeboten hatte, war ich in einem
wesentlichen Teil des Verh&auml;ltnisses zur Welt schon gel&auml;hmt.
Die Verbindung, die der Stolz in einem mit der Furcht vor
Erniedrigung eingeht, ist f&uuml;r die Sittlichkeit und Freiheit des
Handelns die sch&auml;digendste. Ist das errungene Gef&uuml;hl des
eigenen Wertes unverlierbar geworden, so rettet vor der Verbitterung
nur die Isolierung, der Entschlu&szlig;, sich suchen und
finden zu lassen, die Sehnsucht nach dem, der suchen und finden
wird. Es ist das Wunderbare der Jugend, da&szlig; sie am Menschen
nie ganz zu verzweifeln vermag, eher wirft sie sich selbst
weg, als da&szlig; sie aufh&ouml;rt, an den Menschen, dies getr&auml;umte
Bild vom Menschen zu glauben. Und so warf auch ich mich
weg damals. Ich geriet in schlechte Gesellschaft; ich hatte unhemmbares
Verlangen nach geistigem Umgang und st&uuml;rzte in
die Kloake des Geistes, mich d&uuml;rstete nach Best&auml;tigung, und
ich wurde aus m&uuml;hselig eroberten Festen geschleudert, ich
w&uuml;nschte mir das Wort, das nicht seinen ganzen Gehalt aus
Geld, Schwei&szlig; und Plage bezieht und wurde von dem besudelnden
getroffen, dem, das Geistesart und Geisteshaltung
&auml;fft. Mehr ist schlechterdings nicht zu sagen n&ouml;tig, um die
Existenz zu kennzeichnen, die ich durch Jahr und Tag f&uuml;hrte;
<a class="page" name="Page_41" id="Page_41" title="41"></a>was sollte es frommen, das h&auml;&szlig;liche Einzelne wieder hervorzuziehen
aus dem Grab der Zeit, die in schmutzigen Kneipen
verbrachten N&auml;chte, Ekstasen eines ziemlich ideenlosen Rebellentums,
j&auml;mmerlichen Selbstverlust, Prahlerei mit Armut,
vers&auml;umte Pflicht, w&uuml;rgende Not, billige Herausforderung des
B&uuml;rgers. Es ist heute nicht neu und war zu seiner Stunde
nicht neu. Auch von dem Ring der traurigen Figuren zu
sprechen, lohnt nicht. So tr&uuml;b oder auch merkw&uuml;rdig die
Schicksale, so mittelm&auml;&szlig;ig der Zuschnitt im ganzen. In allen
Winkelkaffeeh&auml;usern der Erde wird von allen malkontenten und
impotenten K&uuml;nstlern, Literaten und verkrachten Studenten,
von allen Falstaffs und Pistols, Collines und Hjalmar Ekdals
dieselbe Phrase in derselben Manier vom Rausch bis in den
Katzenjammer totgeschleift.</p>

<p>Was als Ingredienz zu tieferer Lebensbestimmung vom
Treiben jener Jahre f&uuml;r mich blieb, war einerseits die
Stadt, Monument des Mittelalters, wie durch Zauberfluch
ruhend inmitten tobender Betriebsamkeit, fieberhafter, von
Tag zu Tag anschwellender Industrie, Ausgangspunkt fast
und werdendes Zentrum des Kampfes zwischen B&uuml;rgertum
und Proletariat; es ist mir immer symbolisch bedeutend f&uuml;r
diese Konstellation erschienen, da&szlig; die erste Eisenbahn Europas
zwischen N&uuml;rnberg und F&uuml;rth lief. Andrerseits, im nat&uuml;rlichen
Zusammenhang damit, war Anblick und Erfahrung einer schroff
geteilten Menschenwelt, Welt von Beschauenden, Stillen, Vergehenden
und Welt von Wollenden, &Uuml;berlauten, Kommenden.</p>

<p>Alles das in begrenztem Kreis, hingestellt wie zum Exempel
und Experiment, im Herzen Deutschlands. Die Schalen
schwankten vor mir auf und ab. Ich war nicht gesonnen,
mein Schicksal an eine von ihnen zu h&auml;ngen. Von dort wurde
mir Z&auml;rtlichkeit alter Formen geschenkt, Ehrfurcht vor &Uuml;berlieferung,
Hauch der Geschichte, Innensein, Gabe, das Umfriedete,
Geschlossene, Gesicherte zu sp&uuml;ren und zu denken;
von hier kam die Vision der neuen Dinge, Begriff und Gesicht
<a class="page" name="Page_42" id="Page_42" title="42"></a>verwandelter Zeit, im &uuml;brigen freilich K&auml;lte, K&auml;lte der Seelen,
Tr&auml;gheit der Seelen, Verkrustung der Seelen.</p>

<p>Wenn ich mit jenen nun Versunkenen nicht versunken bin,
so habe ich es vielleicht einem Menschen zu danken, der im bedenklichsten
Augenblick wie ein Retter in mein Leben getreten
ist. Ich hatte seine Sympathie erweckt, er beobachtete mich,
n&auml;herte sich mir, zeigte mir die Gefahr, und seine sanfte, geduldige,
liebevolle &Uuml;berredung bewirkte, da&szlig; ich das verrottet-unfruchtbare
Treiben verabscheuen und meiden lernte. Was
ernsthafter Zuspruch nicht fertig brachte, erreichte er durch
kaustischen Humor, durch die beispielhafte Anekdote, denn er
war ein unerm&uuml;dlicher Erz&auml;hler und barst von Geschichten.
Obwohl selbst in vielfaches Ungemach verstrickt, hamletisch
vergr&uuml;belt und, da seine zugleich kantig-schroffe und weiblich-sensible
Natur ihm jeden vertrauten Umgang erschwerte, auch
vereinsamt, schlo&szlig; er sich werbend, f&uuml;hrend, eifers&uuml;chtig wachsam
an mich an. Er war einer der problematischesten Menschen,
denen ich je begegnet bin, und sein Einflu&szlig; erstreckte sich &uuml;ber
meine wichtigsten Jahre.</p>

<p>Er war sechs oder sieben Jahre &auml;lter als ich. Er entstammte
einem alten N&uuml;rnberger Patriziergeschlecht, das aber v&ouml;llig
verarmt war. Sein Vater war tot, er lebte mit seiner Mutter,
einer welthassenden, weltfremden, eigent&uuml;mlich strengen Frau
in einem Verh&auml;ltnis zwischen Unvertr&auml;glichkeit und Liebe.
Seines Zeichens war er Lithograph, doch mit seiner Art, die sich
wie ein Fisch verbi&szlig;, hatte er sich literarischen Interessen zugewandt,
nicht als Produzierender, sondern als ein mit seiner
Gegenwart und den Zeitgenossen leidenschaftlich Hadernder.
Er war schlank, hager, sehnig, flink, nerv&ouml;s wie ein Rennpferd,
launenhaft, verstand zu imponieren und zu gewinnen,
war voller Impuls und Heftigkeit, auch voll List und Witz,
und hatte Neigungen zum Aszeten, zum B&uuml;cherwurm, zum
Hom&ouml;opathen, zum Sonderling.</p>

<p>Als er, der seine Kr&auml;fte in der Heimat verdorren f&uuml;hlte,
<a class="page" name="Page_43" id="Page_43" title="43"></a>nach Z&uuml;rich gegangen war, wo ihm ein gr&ouml;&szlig;erer Wirkungskreis
in Aussicht stand, war mir zumute, wie einem, den der
gute Geist verlassen hat, und mein Trachten war darauf gerichtet,
wieder in seine N&auml;he zu gelangen. Ein Briefwechsel
von seltener Intensit&auml;t, seiner- wie meinerseits, gab nur ungen&uuml;genden
Ersatz f&uuml;r die lebendigen Stunden, aber es war
vorl&auml;ufig keine Hoffnung auf Wiedervereinigung. Ich hatte
indessen das M&uuml;ndigkeitsalter erreicht, bekam das kleine Restkapital
des m&uuml;tterlichen Verm&ouml;gens ausgeh&auml;ndigt, f&uuml;nf- bis
sechshundert Mark, in deren Besitz ich mir reich erschien. Ich
k&uuml;ndigte meine Stellung, zahlte meine Schulden, fuhr nach
M&uuml;nchen und lebte ein paar Wochen in Sorglosigkeit, was
ein vollkommen neuer Zustand f&uuml;r mich war, der sich auch
bald r&auml;chte, denn eines Tages war der vermeintliche Schatz
ersch&ouml;pft. Ich sah mich nach einer neuen Stellung um, lie&szlig; ein
Inserat drucken, und es meldete sich ein Generalagent im
badischen Freiburg, der mich um Bild und Personalien ersuchte
und mich nach geschehener Sendung engagierte. Ich war der
einzige Beamte in seinem Bureau und hatte t&auml;glich zehnst&uuml;ndige
Schreibarbeit zu leisten. Der Mann, in dessen Dienst ich
getreten, war hart, karg, hinterh&auml;ltig, schwer zu befriedigen,
im Benehmen von betonter Korrektheit, All&uuml;re des Reserveleutnants.
An einem Sonntagmorgen, als ich in die Kanzlei
gegangen war, um eine dringliche Arbeit zu erledigen, erschien
er gleichfalls, lobte meinen Eifer, sagte aber dann, ich m&ouml;ge
die Arbeit lassen und lieber in die Kirche gehen. Etwas erstaunt,
ihn &uuml;ber diesen Punkt nicht unterrichtet zu sehen, antwortete
ich, was zu antworten war. Sein Gesicht ver&auml;nderte
sich erschreckend. Nach einem b&ouml;sen Schweigen warf er mir
vor, ich h&auml;tte ihn absichtlich in Unwissenheit gehalten, es w&auml;re
meine Pflicht gewesen, ihm von meiner Konfession im Offertbrief
pr&auml;zise Mitteilung zu machen, er habe an dergleichen nicht
gedacht, da ihn meine Photographie und dann auch mein Auftreten
get&auml;uscht habe, und als get&auml;uscht m&uuml;sse er sich auch
<a class="page" name="Page_44" id="Page_44" title="44"></a>betrachten. Weiter &auml;u&szlig;erte er sich nicht, aber er bereitete mir
nun, da er nicht wagte, mich kurzerhand auf die Stra&szlig;e zu
werfen, die geh&auml;ssigsten Schwierigkeiten, n&ouml;rgelte an jedem
Federstrich, an jedem Gru&szlig; und legte mir aus niedriger Erwartung
heraus eine Falle, indem er mir n&auml;mlich das gesamte
Bargeld der Agentur &uuml;bergab und darauf rechnete, da&szlig; ich,
dem er den vereinbarten Ersatz der Reisekosten bisher vorenthalten
hatte, in meiner von ihm gewu&szlig;ten Notlage mich
an dem Geld vergreifen w&uuml;rde. Es geschah auch wirklich, da&szlig;
ich, w&auml;hrend er einige Tage verreist war, zwei Taler aus
der Kasse nahm; ich konnte mir nicht anders helfen in der
Bedr&auml;ngnis. Ich gestand es ihm sogleich und bat, die zwei
Taler als Vorschu&szlig; zu berechnen. Jedoch er l&auml;chelte h&ouml;hnisch.
Er hatte nun den Anklagevorwand, der ihn von mir befreite
und entlie&szlig; mich auf der Stelle.</p>

<p>Es waren schlimme Wochen, die darauf folgten. Unterstandslos
irrte ich im breisgauischen Schwarzwald herum, verbrachte
Regenn&auml;chte in den H&uuml;tten der Holzf&auml;ller und w&auml;re
verhungert, wenn ich nicht von einigen Bauern Milch und Brot
bekommen h&auml;tte, und zwar durch Vermittlung ihrer Kinder.
Es waren Kinder aus einem Dorf am Titisee, die in Freiburg
die Schule besuchten. Ich begleitete sie h&auml;ufig am Abend
durch den Wald und erz&auml;hlte ihnen dabei allerlei Geschichten.
Dies gewann mir ihre Zuneigung. Aber dann ertrug ich dieses
Leben nicht mehr, verkaufte, was ich von meinen Habseligkeiten
noch entbehren konnte, einen Rock, ein paar B&uuml;cher,
meine Uhr und machte mich auf die Wanderschaft nach Z&uuml;rich,
wo ich nach vielen M&uuml;hseligkeiten auch gl&uuml;cklich anlangte und
vom Freund mit einer Freude empfangen wurde, die mich ersch&uuml;tterte
und f&uuml;r alle Leiden entsch&auml;digte.</p>



<p><a class="page" name="Page_45" id="Page_45" title="45"></a></p>
<h2><a name="kapitel_9" id="kapitel_9"></a>9</h2>


<p>Es erwies sich, da&szlig; der Freund ebenfalls in bedr&auml;ngter
Lage war; mit seinem Stellungsgeber in Streit geraten, hatte
er seinen Posten verlassen m&uuml;ssen und einen andern noch
nicht gefunden. Wir lebten nun in folgender Art: Tags&uuml;ber
schliefen wir in seinem Zimmer in Oberstra&szlig;, des Abends
suchten wir ein Kaffee auf der Bahnhofstra&szlig;e auf, wo der
Freund einen Oberkellner kannte, der ihm Kredit gew&auml;hrte.
Dort tranken wir Milchkaffee und a&szlig;en eine Unmenge von
Wei&szlig;broten, unsere ganze Mahlzeit f&uuml;r die Dauer von vierundzwanzig
Stunden. Wir blieben bis sp&auml;t in die Nacht sitzen, vertieft
in Gespr&auml;che, dann gingen wir nach Haus, er legte sich in
sein Bett, ich auf eine entliehene Matratze, und so sprachen wir
weiter, bis der Morgen graute. Das Erlebnis in Freiburg
hatte nicht aufgeh&ouml;rt, mich innerlich zu qu&auml;len. Der Freund
merkte, da&szlig; ich ihm etwas verbarg, denn bisher hatte ich es
noch nicht &uuml;ber mich gewinnen k&ouml;nnen, ihm davon zu berichten,
sondern als Ursache meiner Flucht einen gleichg&uuml;ltigen Zank
angegeben. Mit Feinheit und Geschicklichkeit wu&szlig;te er mir
endlich das Verschwiegene zu entlocken, und nun drehten sich
viele unserer n&auml;chtlichen Unterhaltungen um dieses eine Thema.</p>

<p>Der an sich unbedeutende Vorfall f&uuml;hrte uns ins Allgemeine
und Schicksalhafte und wieder zur&uuml;ck ins begrenzt
Pers&ouml;nliche meiner Existenz; nachdem wir solcher Art viele Wege
miteinander gegangen waren, &ouml;ffnete sich pl&ouml;tzlich ein Abgrund
zwischen uns.</p>

<p>Ich gestand ihm, was ich nicht verwinden konnte, was zu
erkennen und zu benennen ich bisher auch von mir abgewendet
hatte: ich f&uuml;hlte mich als Mitglied einer Nation, gleichgeordnet
als Mensch, gleichberechtigt als B&uuml;rger; da mich aber ein
Beliebiger ohne zureichenden Grund, und ohne da&szlig; es m&ouml;glich
war, ihn daf&uuml;r zur Verantwortung zu ziehen, als untergeordnetes
Wesen behandeln d&uuml;rfte, so beruhe entweder mein
<a class="page" name="Page_46" id="Page_46" title="46"></a>Gef&uuml;hl auf einem Irrtum, oder die &Uuml;bereinkunft, von der es
gest&uuml;tzt gewesen, sei L&uuml;ge und Betrug.</p>

<p>Er erwiderte, die Feindseligkeit habe nicht mir gegolten,
sondern meiner Abstammung, der Zugeh&ouml;rigkeit zu einem
Fremdk&ouml;rper innerhalb der Nation; ein Argument, auf das
ich gefa&szlig;t war, und auf das ich nur mit Scham und Emp&ouml;rung
antworten konnte.</p>

<p>Angenommen, diese Fremdlinge sind eure G&auml;ste, sagte ich,
warum tretet ihr dann die Gebote der Gastfreundschaft, die
zugleich Gebote der Menschlichkeit sind, mit F&uuml;&szlig;en? Angenommen
aber, sie sind euch l&auml;stige Eindringlinge, warum duldet
ihr sie und macht euch der Heuchelei humaner Vertr&auml;ge
schuldig? Besser offener Kampf als das Wohnen unter einem
Dach in scheinheiligem Frieden und heimlichem Ha&szlig;.</p>

<p>Die Juden geh&ouml;ren nun einmal dazu, sagte er r&auml;tselhaft;
wie es ist, geh&ouml;ren sie dazu.</p>

<p>Wie, sie geh&ouml;ren dazu? wende ich ein, und ihr traktiert
sie dennoch als Ratten und Parasiten?</p>

<p>Wer l&auml;&szlig;t sich so etwas beifallen? entgegnete er; das tun
die politischen und sozialen Unheilstifter. Die aufgekl&auml;rten
Deutschen wissen, was sie den Juden zu verdanken haben
und ihnen in Zukunft auch noch werden danken m&uuml;ssen.</p>

<p>Die Juden, die Deutschen, diese Trennung der Begriffe
wollte mir nicht in den Sinn, nicht aus dem Sinn, es war
die peinvollste &Uuml;berlegung, dar&uuml;ber mit mir selbst ins klare
zu kommen. Worin besteht das Trennende? fragte ich. Im
Glauben? Ich habe nicht den j&uuml;dischen Glauben, du hast
nicht den christlichen. Im Blut? Wer will sich anma&szlig;en,
Blutart von Blutart zu scheiden? Gibt es blutreine Deutsche?
Haben sich Deutsche nicht mit franz&ouml;sischen Emigranten vermischt?
Mit Slawen, Nordl&auml;ndern, Spaniern, Italienern,
wahrscheinlich auch mit Hunnen und Mongolen, als ihre
Horden deutsches Gebiet &uuml;berfluteten? Kann man nicht vorz&uuml;gliche,
ja vorbildliche Deutsche von nachweisbar undeutscher
<a class="page" name="Page_47" id="Page_47" title="47"></a>Abkunft nennen, K&uuml;nstler und Feldherrn, Dichter und Gelehrte,
F&uuml;rsten, K&ouml;nige sogar? Und die zwei Jahrtausend alte Existenz
der Juden im Abendlande sollte nicht ihr Blut ber&uuml;hrt
haben, wenn es nun schon fremdes Blut sein soll, Luft,
Erde, Wasser, Geschichte, Schicksal, Tat und Anteil nicht, wenn
man selbst physische Vermischung ausschlie&szlig;t? War auch ihr
eigenes Gesetz dagegen und der Widerstand der V&ouml;lker, konnten
sie sich dem nat&uuml;rlichen Gesetz entziehen? Sind sie von anderer
moralischer Beschaffenheit? Von anderer menschlicher Pr&auml;gung?</p>

<p>Er antwortete, es sei vielleicht so. Es scheine ihm, als
seien sie von anderer moralischer Beschaffenheit, von anderer
menschlicher Pr&auml;gung. Das gerade sei vielleicht der kritische
Punkt.</p>

<p>Ich darauf: Er werde doch nicht behaupten wollen, da&szlig; der
Freiburger Versicherungsmann nicht unter der Gewalt eines
kleinlichen, boshaften, gedankenlosen Vorurteils gehandelt habe?</p>

<p>Das r&auml;ume er ein, aber was auf einem niedrigen Niveau
geschehe, sei nicht ma&szlig;gebend f&uuml;r die Anschauung auf dem
h&ouml;heren. &Uuml;bergriffe der Exekutive bewiesen auch nie etwas
gegen die Legislatur.</p>

<p>So hege er also die Meinung, ich sei von anderer moralischer
Beschaffenheit und anderer menschlicher Pr&auml;gung als er?</p>

<p>Statt der Antwort fragte er mich sehr ernst, sehr feierlich,
ob ich mich, Hand aufs Herz, wirklich als Jude f&uuml;hle. Ich
z&ouml;gerte. Ich wollte wissen, worauf die Frage abzielte.</p>

<p>Er lachte und sagte, da sehe er schon, wie schwer es mir
werde, mich zu bekennen. Der Begriff Jude sei gar nicht
leicht zu umgrenzen.</p>

<p>Sicherlich, entgegnete ich, so wenig wie der Begriff Deutscher.</p>

<p>Er fragte, ob meine Mutter zweifellos J&uuml;din gewesen sei?
Ob in der Vergangenheit der Familie kein Fall von Kreuzung
bekannt oder nur der Verdacht davon vorhanden sei? Als
<a class="page" name="Page_48" id="Page_48" title="48"></a>ich jenes unbedingt bejahte, dieses l&auml;chelnd verneinte, sch&uuml;ttelte
er den Kopf und sagte, mein Fall sei au&szlig;erordentlich interessant;
es sei ein ganz besonderer Fall.</p>

<p>Ich lie&szlig; ihn nicht entschl&uuml;pfen. Ich wollte Aufschlu&szlig; haben
&uuml;ber das, was er &raquo;meinen Fall&laquo; nannte. Ich bot ihm Behelfe.
Ich sagte: Es ist nicht entscheidend, da&szlig; ich mich unter
Deutschen als Deutscher f&uuml;hle. Dem Deutschen steht es frei,
dies als eine Pr&auml;tension zu betrachten, eine begr&uuml;ndete oder
unbegr&uuml;ndete, je nachdem. Er kann sie erf&uuml;llen oder nicht
erf&uuml;llen, je nachdem. Erf&uuml;llen: gnadenhalber, ausnahmsweise,
befristet oder unbefristet, weil ich ihm durch eine Leistung Respekt
oder Sympathie abringe, aus L&auml;ssigkeit, Verge&szlig;lichkeit,
aus Zwecksucht. In einen Gesellschaftsverband aufgenommen
werden, nur weil die sonstige Abwehr eingestellt ist, ist verletzend
und entw&uuml;rdigend, letzten Endes f&uuml;r beide Teile.</p>

<p>Er gab es zu. Ich fuhr fort: In aller Unschuld war ich
bisher &uuml;berzeugt gewesen, ich sei deutschem Leben, deutscher
Menschheit nicht blo&szlig; zugeh&ouml;rig, sondern zugeboren. Ich atme
in der Sprache. Sie ist mir weit mehr als das Mittel, mich
zu verst&auml;ndigen, und mehr als das Nutzprinzip des &auml;u&szlig;eren
Lebens, mehr als zuf&auml;llig Gelerntes, zuf&auml;llig Angewandtes.
Ihr Wort und Rhythmus machen mein innerstes Dasein
aus. Sie ist das Material, woraus eine geistige Welt aufzubauen
ich, wenn schon nicht die Kraft, so doch den unmittelbaren
Trieb in mir sp&uuml;re. Sie ist mir vertraut, als sei ich
von Ewigkeit her mit diesem Element verschwistert gewesen.
Sie hat meine Z&uuml;ge geformt, mein Auge erleuchtet, meine
Hand gef&uuml;hrt, meinen Fu&szlig; gelenkt, meine Nerven in Schwingung
versetzt, mein Herz f&uuml;hlen, mein Hirn denken gelehrt;
sie hat mir das Gesehene, in Phantasie und Urteil Gesammelte
durch Geschichte, Flu&szlig; des t&auml;glichen Seins, Spiel der Lebensl&auml;ufe,
Erlebnis der gro&szlig;en Werke zur Anschauung Gewordene
in einmalige, unwiderrufliche Gestalt verdichtet: Ist das nicht
g&uuml;ltiger als die Matrikel, als schematisiertes Bekenntnis, als
<a class="page" name="Page_49" id="Page_49" title="49"></a>eingefleischtes Vorurteil, als eine Fremdlingsrolle, die durch
Furcht und Stolz auf der einen Seite, auf der anderen durch
Aberglauben, Bosheit und Tr&auml;gheit besteht?</p>

<p>Ja und nein, entgegnete der Freund. Diese Argumente erhellten
meine besondere Situation; im allgemeinen l&auml;gen die
Dinge ganz und gar nicht so.</p>

<p>Ich will mich aber nicht auf meine besondere Situation
berufen, warf ich ein, und ich will mich nicht in ihr begn&uuml;gen.</p>

<p>Pr&uuml;fen wir jenes Allgemeine zuerst, sagte er. Die Juden
als Gesamtheit haben sich niemals mit den Interessen der
Wirtsv&ouml;lker selbstlos zu identifizieren vermocht. Innerhalb
des Staates haben sie sich in eine soziale und religi&ouml;se Isolierung
zur&uuml;ckgezogen, ein starrer, erstarrter Block in der str&ouml;menden
Bewegung. Solange die erzwungene Isolierung dauerte, hatten
sie den Schein des Martyriums f&uuml;r sich; seit sie aufgehoben
ist, liegt der Mangel an Willen und F&auml;higkeit zutage. Es
steckt in ihnen ein ungesunder Hochmut der Tradition noch
heute. Noch heute pochen sie auf die ihnen und nur ihnen
allein offenbarte Lehre, bewu&szlig;t oder unbewu&szlig;t, und halten
alle andere Lehre f&uuml;r Irrtum und L&uuml;ge. Namentlich gegen
das Christentum mu&szlig;te sich ihr unausl&ouml;schlicher Ha&szlig; richten,
denn ihm gegen&uuml;ber empfanden sie wie eine Mutter, die aus
ihrem Scho&szlig; den Verr&auml;ter geboren hat, Verr&auml;ter des Volkes,
Verr&auml;ter der Menschheit, Verr&auml;ter Gottes. Was kann solchem
Ha&szlig; gleichen? Wodurch k&ouml;nnte er gemildert werden? Nur
er vielleicht erkl&auml;rt die Widerstandskraft, die Geduld, die
Leidens&uuml;berwindung, die beispiellose Vitalit&auml;t des Stammes.
Rache f&uuml;r das Erlittene zu &uuml;ben, keimt wahrscheinlich als Beschlu&szlig;
seit Geschlechtergedenken in ihrer Seele, wuchert in
ihrem Zellgewebe sozusagen; was vermag dagegen der andersgeartete
Einzelne? Was beweist er dagegen? Dergleichen Instinkte
wirken unterirdisch fort und sind durch keine &Uuml;bereinkunft
gutmeinender Aufkl&auml;rer, nicht durch den Schmerz der
<a class="page" name="Page_50" id="Page_50" title="50"></a>Abgel&ouml;sten, nicht durch das Vorbild der Verwandelten aus der
Welt zu schaffen.</p>

<p>Dies zu h&ouml;ren war mir bitter. Ich hielt ihm vor, das sei
ja der ganze Jammer des versteinerten Mi&szlig;verst&auml;ndnisses
und der b&ouml;swilligen Hetze, doch er nahm es nicht an. Er erwiderte,
ich sei wie so viele das Opfer eines Kulturblendwerkes.
Wie lange ist&#8217;s denn her, sagte er, da&szlig; die Juden
aus der Barbarei niedriger Lebensformen getreten sind? Das
achtzehnte Jahrhundert sah sie noch in verstockter Abkehr und
d&uuml;sterer Verkrochenheit. F&uuml;r den greisen Goethe noch war
der Jude ungef&auml;hr dasselbe, was dem Amerikaner heute der
Nigger ist, trotz Nathan dem Weisen, trotz Spinoza und
Moses Mendelssohn, trotzdem die junge Romantik, die sich
um ihn erhob, von j&uuml;dischen Einfl&uuml;ssen durchsetzt war, trotzdem
er gegen die historische und institutive Ehrw&uuml;rdigkeit der
Religions- und Volksgemeinschaft sicher nicht unempfindlich war.
Die Kindheitseindr&uuml;cke des Frankfurter Judenghettos zeigten
sich st&auml;rker. Die Juden weisen immer auf die Bedr&uuml;ckungen
und Verfolgungen hin, wenn verwerfliche Z&uuml;ge aus ihrem
Gesamtverhalten gebrandmarkt werden. Kein Jude ertr&auml;gt ein
objektives Urteil &uuml;ber Juden, geschweige denn ein abf&auml;lliges,
auch &uuml;ber einzelne, auch &uuml;ber Entartete nicht, sobald das Judentum
als solches im geringsten mitbelastet wird. Dieser Fehler
r&auml;cht sich insofern schwer, als sich zwischen sch&ouml;nf&auml;rbender
Apologie und h&auml;&szlig;licher Verleumdungstaktik kaum ein Kompromi&szlig;
finden l&auml;&szlig;t. Alle Lobredner weisen mit Emphase
auf die unbedingte Sittenreinheit und Gesetzestreue der Juden
hin, als ob kein Jude zu irgendwelcher Zeit ein W&auml;sserchen
getr&uuml;bt habe. Dabei waren zum Exempel unter den R&auml;uberbanden,
die zwischen 1750 und 1820 die Gegenden Mitteldeutschlands
und des Niederrheins unsicher machten, Juden
in erklecklicher Menge, Diebe, Hehler und Sp&auml;her. Die Shylocks
aller Grade will ich nicht erw&auml;hnen, die mitleidlosen
Wucherer und Aussauger, die Spekulanten ohne Gewissen. Ab<a class="page" name="Page_51" id="Page_51" title="51"></a>surd
w&auml;re ja die Meinung, als ob Millionen Menschen, die
sich in heikler sozialer Lage durch die Jahrhunderte winden,
fast schutzlos, an Leben und Eigentum stets gef&auml;hrdet, als ob
die mehr und tiefer denn ihre W&auml;chter und Qu&auml;ler zu makelloser
F&uuml;hrung verpflichtet, als ob die Verbrecher unter ihnen
verabscheuenswertere Verbrecher w&auml;ren als die anderen. Gerechterweise
mu&szlig; man ja das Gegenteil behaupten. Dies ist
auch nicht der Vorwurf, der zu erheben ist. Die Anklage geht
von h&ouml;herer Warte aus. Sie betrifft das Unverm&ouml;gen zu
seelischer Wandelbarkeit. Geistige Wandelbarkeit ist ihnen ja
in au&szlig;erordentlichem Ma&szlig;e eigen, in gerade verh&auml;ngnisvollem
Ma&szlig;e. Seelisch sind sie in ihrer Gesamtheit, als volkhafte
Figur, bis an diesen Tag geblieben, was sie in grauer
biblischer Vorzeit waren.</p>

<p>Der Freund verfocht seine Ansichten mit einer beinahe
imperativen Autorit&auml;t. Ich entsinne mich, da&szlig; ich mich der
Logik und Kraft seiner Argumente nicht entziehen konnte. Niemand
wird erwarten, das Gespr&auml;ch sei hier im Wortlaut
angef&uuml;hrt. In Wirklichkeit war es eine lange Folge von Gespr&auml;chen,
und ich gebe davon den Extrakt, die Legende. Er
war unerbittlich; ich, der auf den Grund der Dinge kommen
wollte, liebte ihn um dieser Unerbittlichkeit willen, obwohl ich
dunkel empfand, da&szlig; er sich in unserem gemeinsamen Ringen
um die Wahrheit &uuml;ber mich stellte, da&szlig; er die Herrschaft
an sich ri&szlig;, und da&szlig; die wesentliche Erkenntnis, zu der wir
endlich gelangten, ihn nicht befreite und erl&ouml;ste wie mich, dem
sie ein Tor &ouml;ffnete und ein Ziel zeigte, sondern, da&szlig; er in
heimlichem Hader und dunkler Gespanntheit mehr und mehr
mein Widersacher wurde.</p>

<p>Die sogenannte Emanzipation bildet zweifellos Epoche im
Dasein der Juden, f&uuml;hrte er aus, der Humanisierungswille des
neunzehnten Jahrhunderts beendete ihr Pariatum. Jedes neue
Jahrzehnt kn&uuml;pfte festere Bande zwischen ihnen und uns.
&Auml;u&szlig;erlich nur, zugegeben; solche des b&uuml;rgerlichen Zusammen<a class="page" name="Page_52" id="Page_52" title="52"></a>schlusses,
wirtschaftliche, vaterl&auml;ndische sogar, in jedem Fall
gesetzlich sanktionierte, vielfach auch in freiem Ermessen, sch&ouml;nem
Vergessen, sittlicher Einsicht entstandene. Bedingungslos
wurde die Beziehung, bedingungslos menschlich, nur gegen
Ausnahmsindividuen. Woran liegt die Schuld? Ist es deshalb,
weil sie sich trotz alledem als Juden zu bewahren suchten?
Warum aber? Solange sie Ge&auml;chtete waren, war es ihr Recht,
ihre Pflicht, ihr Schutz, ihre Waffe, das Mittel zur Selbstachtung
und Selbstaufrichtung, sich zu verschlie&szlig;en, an der
engen Gemeinschaft zu bauen, eine halb imagin&auml;re, halb
schw&auml;rmerische und um desto s&uuml;&szlig;ere, verf&uuml;hrerische, tragisch-erh&ouml;hende
Volkheit zu pflegen. Doch nachdem ihnen die Wege
zur Gemeinschaft mit uns geebnet waren, ver&auml;nderte sich wohl
ihr geistiges Antlitz, ihre Spiritualit&auml;t mit erstaunlicher Schnelligkeit;
mit erstaunlicher Schwung- und Spannkraft machten sie
unsere Notwendigkeiten zu den ihren, ihre zu den unseren,
schmiegten sich den Forderungen des Staatswohls an, der
&ouml;ffentlichen Meinung, der Mode, widmeten ihre wunderbaren
Talente der Kunst, der Wissenschaft, der sozialen Entwicklung,
aber in ihrem Grund blieben sie Juden. Ich sage nicht, da&szlig;
sie h&auml;tten Christen werden sollen. Das haben viele getan,
aus Utilit&auml;tsgr&uuml;nden, oder weil sie sich nicht mehr verkettet
f&uuml;hlten, oder auch aus &Uuml;berzeugung. Die Frage ist nur, ob
sie Christen werden k&ouml;nnen, anders als im oberfl&auml;chlichen Sinn,
wie es ja die Mehrzahl der Christen selbst ist. Die Frage ist,
ob sie deshalb aufgeh&ouml;rt haben, Juden zu sein und dies in
einem tieferen Sinn; man wei&szlig; es nicht, man kann es
nicht kontrollieren. Ich glaube an ein Weiterwirken der Einfl&uuml;sse.
Judentum ist wie ein intensives F&auml;rbemittel; die geringste
Quantit&auml;t reicht hin, um einer unvergleichlich gr&ouml;&szlig;eren
Masse seinen Charakter zu geben oder wenigstens Spuren
davon. Nicht zu leugnen, da&szlig; sie, wieder in einem gewissen
Sinn, Deutsche geworden sind. Aber es steht dem etwas entgegen.
Was mag es sein? Ist es das eigent&uuml;mliche Beharren
<a class="page" name="Page_53" id="Page_53" title="53"></a>der Seele oder der Sinne im Kontrast zur Fl&uuml;ssigkeit, Mobilit&auml;t,
Vielgesichtigkeit des Geistes? Es beweist und erkl&auml;rt
zu wenig. Macht der Tradition ist es nicht, oder nicht ausschlie&szlig;lich,
oder nicht mehr. Tradition wird &uuml;berwunden und
jeweilig gemildert durch das Diktat des Lebens; bildet als
Disziplin einen wohlt&auml;tigen Damm gegen Ma&szlig;losigkeit und
Individualisierungsgier, h&uuml;tet als politische Maxime Scheunengut
und bewahrt die Nation vor &uuml;berst&uuml;rzten Neuordnungen.
Aber gerade die Ma&szlig;losigkeit, gerade die Individualisierungsgier,
gerade die Sucht nach Neuordnungen mu&szlig; man den
Juden zum Vorwurf machen. Was ist es also?</p>

<p>Ich antwortete ihm, seine Gefahr und sein Unrecht l&auml;ge in
der Verallgemeinerung. Es g&auml;be solche und solche Juden. Alle
Gesamturteile seien schief und f&uuml;hrten zur Vergewaltigung,
zur Verzerrung, zur Ausn&uuml;tzung im Dienste von Parteiinteressen.
Warum nicht menschlich den Menschen sehen, nur
den Menschen? Oft rufe man durch M&auml;keln erst die Fehler
hervor, und in der Wiederholung entstehe die &Uuml;bertreibung.
Man m&ouml;ge den Juden Zeit lassen, viele unter ihnen seien ihres
Rechts zu atmen kaum bewu&szlig;t, Verscheuchte, Versch&uuml;chterte,
Umklammerte; immer neuer Zustrom aus tr&uuml;ben Beh&auml;ltern
tr&uuml;be die gereinigten wieder, viele seien gequ&auml;lt durch den latenten
Ha&szlig;, und ihre Entschlossenheit, sich zu opfern, treibe sie
bis zur Selbstaufgabe; viele seien berauscht durch die ungewohnte
F&uuml;lle von Raum und Entfaltungsm&ouml;glichkeit: und
wenn man ein j&uuml;disches Tribunal imaginiere, so w&uuml;rde dort
keiner freigesprochen, den ein christliches oder deutsches f&uuml;r
schuldig erkl&auml;rt. Aber ich sp&uuml;rte bei alledem, da&szlig; meine
Parade den Hieb nicht fing, weil mein Standpunkt gegen den
des Freundes ein zu niedriger war. Erst weit sp&auml;ter, im
Verflu&szlig; jahrzehntelanger K&auml;mpfe, konnte ich mir seine
Frage beantworten, dieses &raquo;Was ist es also?&laquo;, von dem ich
sogar die Berechtigung geleugnet hatte, und das mich doch
zur Aufrichtigkeit und Selbstdurchforschung gebieterisch trieb.</p>

<p><a class="page" name="Page_54" id="Page_54" title="54"></a>Seit man ihre Geschichte kennt, haben sich die Juden als
das auserw&auml;hlte Volk bezeichnet. Auch in allen ihren Mythen
findet sich der Glaube an ihre Auserw&auml;hltheit und die Verk&uuml;ndigung
davon. Ohne da&szlig; man die Zul&auml;nglichkeit oder Unzul&auml;nglichkeit
der Gr&uuml;nde untersucht, auf welche sich dieser
Glaube, diese Verk&uuml;ndigung st&uuml;tzt, ob auf die offenbarte Lehre,
ob auf das Verh&auml;ltnis zu den geliebten Dingen, ob auf das
historische und mythische Schicksal, ist doch klar einzusehen,
da&szlig; eine mit solcher Hartn&auml;ckigkeit durch die Jahrtausende
festgehaltene &Uuml;berzeugung einerseits ganz au&szlig;erordentliche
Pflichten nach sich zieht, die von der Gesamtheit niemals restlos
erf&uuml;llt werden k&ouml;nnen, ferner ganz au&szlig;erordentliche sittliche
und moralische Spannung erzeugt, die wieder durch ihre notwendigen
Entladungen eine Existenz voller Katastrophen schafft;
und da&szlig; andererseits ein solches Axiom, wenn es als selbstverst&auml;ndliche
Voraussetzung vor eine Existenz und an ihren
Anfang gestellt ist, die sittliche Entwicklung l&auml;hmt, und an
ihre Stelle den sittlichen Quietismus setzt, der zu &Uuml;berheblichkeit
und zum Pharis&auml;ertum f&uuml;hrt.</p>

<p>Es ist die Tragik im Dasein des Juden, da&szlig; er zwei Gef&uuml;hle
in seiner Seele einigt: das Gef&uuml;hl des Vorrangs und
das Gef&uuml;hl der Brandmarkung. In dem best&auml;ndigen Anprall,
in der Reibung dieser beiden Empfindungsstr&ouml;me mu&szlig;
er leben und sich zurecht finden. Es hat sich mir bei fast
allen Juden, denen ich begegnet bin, best&auml;tigt, und es ist der
tiefste, schwierigste und wichtigste Teil des j&uuml;dischen Problems.</p>

<p>Man besitzt aber, einfach und menschlich betrachtet, ebensowenig
einen Vorrang dadurch, da&szlig; man Jude ist, wie man
gebrandmarkt ist dadurch, da&szlig; man Jude ist.</p>

<p>Mir wurde klar, da&szlig; ein Volk nicht dauernd auserw&auml;hlt
sein kann und sich nicht dauernd als auserw&auml;hlt bezeichnen
darf, ohne die gerechte Ordnung in den Augen der &uuml;brigen
V&ouml;lker zu st&uuml;rzen. Der auserw&auml;hlte Einzelne ist stets in der
Lage, die Verantwortung f&uuml;r sein Tun und Lassen zu &uuml;ber<a class="page" name="Page_55" id="Page_55" title="55"></a>nehmen;
im auserw&auml;hlten Volk aber ma&szlig;t sich der Einzelne
nach und nach eine Rolle an, die ihm nicht zukommt, der
er nicht gewachsen ist, und bei der er &uuml;berredet wird, die Vorteile
der Gesamtposition f&uuml;r sich geltend zu machen, die Verantwortungen
hingegen auf die Gesamtheit abzuw&auml;lzen. Selbst
den Fall gesetzt, ein Volk sei auf Grund einer einmaligen grandiosen
Leistung berechtigt, sich dauernd als auserw&auml;hltes Volk
zu bezeichnen, wie w&auml;re ein solcher Anspruch gegen die Kritik,
gegen die ver&auml;nderten Forderungen neuer Menschheit zu verteidigen
und zu sichern? Wie w&auml;re es m&ouml;glich, den Komplex
&raquo;Volk&laquo; abzugrenzen? Gen&uuml;gte das blo&szlig;e Bekenntnis zu einem
Glauben, um auserw&auml;hlt zu sein? Das w&auml;re schlechthin unsinnig
und unsittlich.</p>

<p>Die Idee der Auserw&auml;hltheit hat, f&uuml;r ein Volk, Berechtigung
nur innerhalb einer zeitlichen Begrenzung. Sowie sie
aber aus der historischen Bedingtheit gerissen und gewisserma&szlig;en
ins Unendliche ger&uuml;ckt wird, entsteht die Vers&uuml;ndigung,
w&auml;hrend die pers&ouml;nliche Auserw&auml;hltheit im Unendlichen steht,
im Unendlichen besteht.</p>




<h2><a name="kapitel_10" id="kapitel_10"></a>10</h2>


<p>Die Gespr&auml;che mit dem Freund, ein unaufh&ouml;rliches Duell
der Meinungen in den Formen des gegenseitigen liebevollen
Interesses, hatten weitreichende Bedeutung f&uuml;r mich und
stellten meine Gedanken- und Empfindungswelt auf eine viel
breitere Basis. Es kam mir bisweilen vor, als ob ich mit der
ganzen Menschheit Frieden schl&ouml;sse, wenn ich mit ihm Frieden
schlo&szlig;, doch es war schwer, die Bedingungen eines derartigen
Friedens festzusetzen, ja sie nur unmi&szlig;verst&auml;ndlich zu umschreiben.</p>

<p>Die Entscheidung, vor die mich der Freund, weniger in
Worten als durch seine Haltung stellte, war: bist du Jude
<a class="page" name="Page_56" id="Page_56" title="56"></a>oder bist du Deutscher? Willst du Jude oder willst du
Deutscher sein? Und mir war es damals gerade um diese
Entscheidung zu tun; ich fand es zwingend, mich nach der
einen oder andern Richtung zu entscheiden, obwohl ich den
Weg nicht sah, den ich dann nach der einen oder der andern
Richtung gehen sollte. Was wurde f&uuml;r mich besser oder
schlechter nach der Entscheidung? Und war das Wort allein, der
Beschlu&szlig; allein, die Richtungs&auml;nderung allein ma&szlig;gebend?
Ich suchte nach Vorbild und Beispiel, nach Ermunterung
und Best&auml;tigung bei denen, die mir vorangegangen waren,
nach der einen oder andern Richtung, aber das Suchen war
ergebnislos.</p>

<p>In meiner Jugend war Heinrich Heine in den geistig
interessierten Kreisen Deutschlands noch ein m&auml;chtiger Name.
War von j&uuml;discher Leistung, j&uuml;dischem Vollbringen, j&uuml;dischem
Ruhm die Rede, so wurde auf Heine hingewiesen. Durchaus
nicht blo&szlig; Juden waren f&uuml;r Heine Feuer und Flamme;
die Wirkungen und der Einflu&szlig; dieses Poeten gingen in die
breitesten Schichten, &uuml;ber das K&uuml;nstlerische und Poetische
hinaus ins Politische und Soziale. Und wie man wei&szlig;, geh&ouml;rt
er zu den wenigen Deutschen, die in Frankreich Ansehen und
Bewunderung genossen haben. Aufgekl&auml;rte und gebildete Menschen
lasen Heine, zitierten ihn, beriefen sich auf ihn, und
der Bogen der Verehrung spannte sich etwa von meinem
kleinen studentischen Freund in M&uuml;nchen, der Dutzende von
Heineschen Gedichten auswendig kannte und in witzigen Heineschen
Wendungen schwelgte, bis zur Kaiserin von &Ouml;sterreich,
die diesem ihren Abgott einen Tempel bauen lie&szlig;. Es war
mir unbegreiflich. Heute sehe ich darin den charakteristischen
Ausdruck einer ganz bestimmten Zivilisationsverfassung, einer
solchen n&auml;mlich, in der das Talent &uuml;ber das Menschentum pr&auml;valiert.
In der zweiten H&auml;lfte des neunzehnten Jahrhunderts
wurde sozusagen der Altar des Talents errichtet, so wie in
der zweiten H&auml;lfte des achtzehnten der des Genies; der Begriff
<a class="page" name="Page_57" id="Page_57" title="57"></a>des Genies umfa&szlig;te aber damals auch die Menschlichkeit, in
allen ihren &Auml;u&szlig;erungen, selbst den unerfreulichen, w&auml;hrend
der Talentkultus, unter dessen merkw&uuml;rdigen und nicht leicht
zu analysierenden Wirkungen unsere Welt noch heute steht,
der isolierten geistigen Leistung gilt. Heinrich Heine ist geradezu
das Schulbeispiel daf&uuml;r.</p>

<p>Ich befand mich von Anfang an im Verh&auml;ltnis des Widerstrebens,
ja der heftigen Abneigung gegen Heine. Seine
Lyrik erschien mir, gemessen an der von Goethe, H&ouml;lderlin
oder M&ouml;rike, s&uuml;&szlig;lich, spielerisch und roh sentimental; seine
Prosa erregte meinen Ha&szlig; durch ihr Bestreben nach geistreicher
Pointe, durch ihre Mischung von Frivolit&auml;t und rohester
Melancholie; seine kritischen, polemischen, politischen Schriften
fand ich zum Teil seicht und von oberfl&auml;chlicher Brillanz,
zum Teil unwahrhaftig und eitel. F&uuml;r das Satirische, das
ihre st&auml;rkste Qualit&auml;t ausmacht, hatte ich wenig Verst&auml;ndnis,
und die sogenannten letzten Gedichte, in denen aufrichtige und
ergreifende T&ouml;ne sind, waren mir verd&auml;chtig durch ein gewisses
Sichgefallen im Schmerz.</p>

<p>Zweifellos waren sowohl mein Urteil als auch mein Gef&uuml;hl
ungerecht. Die Ungerechtigkeit, der ich in mir freien Lauf lie&szlig;,
hatte wohl ihren Grund darin, da&szlig; etwas unantastbar, nachahmungsw&uuml;rdig
und musterg&uuml;ltig sein sollte, was ich f&uuml;r
sch&auml;dlich und zerst&ouml;rend hielt. Es sind in neuerer Zeit so
viele Ankl&auml;ger und Ver&auml;chter Heines aufgetreten, mit guten
und schlechten Argumenten, meist aber mit schlechten, mit reinen
und unreinen Waffen, meist aber mit unreinen, da&szlig; ich nur
mit &Uuml;berwindung und weil dieses St&uuml;ck Wahrheit eben zur
ganzen Wahrheit geh&ouml;rt, mich entschlossen habe, das Thema
zu behandeln. Da&szlig; die blinden Hasser und die b&ouml;swilligen
Agitatoren unrecht haben, beweist nicht, da&szlig; Unrecht &uuml;berhaupt
geschieht. Verschweigen und Sch&ouml;nf&auml;rben macht eine
schwache Sache nicht stark. Was mir an Heine wider das
Blut ging, war vielleicht das Blut. Seine zeitbedingte Er<a class="page" name="Page_58" id="Page_58" title="58"></a>scheinung
war im zeitbedingten Sinn j&uuml;disch, und das Auffallendste
an ihr ist das schroffe Nebeneinander von Ghettogeist
und Weltgeist, von j&uuml;dischem Kleinb&uuml;rgertum und Europ&auml;ismus,
von dichterischer Imagination und j&uuml;disch-talmudischer
Vorliebe f&uuml;r das Wortspiel, das Wortkleid, das Wortphantom,
welch letztere Mischung man f&auml;lschlich als romantische
Ironie bezeichnet hat, w&auml;hrend sie ein Ergebnis fabelhafter
j&uuml;discher Anpassung und dabei tiefer innerer Lebens- und Weltunsicherheit
ist. Aus dieser Quelle flie&szlig;t dann auch die journalistische
Bef&auml;higung, wie denn Heine der eigentliche Sch&ouml;pfer,
wenn auch nicht des Journalismus, so doch seiner Abart, des
Feuilletonismus, genannt werden kann, dieses ungl&uuml;cklichen
Surrogats von Kritik, Betrachtung, Urteil und stilistischer
Form, Narkotikum f&uuml;r eine niedergehende Gesellschaft und
Mittel, Verantwortungen zu verschleiern.</p>

<p>Heine war sicher in voller Naivit&auml;t Jude; er war auch in
voller Naivit&auml;t Deutscher. Er beklagte sein j&uuml;disches Schicksal
und sein j&uuml;disches Leid und verriet den Juden in sich. Er gab
sich als deutscher Patriot, deutscher Emigrant, als Deutscher
von Gebl&uuml;t und Wahl und verriet den Deutschen in sich. Auch
dies, wie ich &uuml;berzeugt bin, in voller Naivit&auml;t. Er war der
Talentmensch, katexochen, ohne g&ouml;ttliche Bindung, ohne wahre
Zusammenh&auml;nge, unheilvoll isoliert, durchaus auf sich selbst
gestellt, auf sein einsames Ich, ohne Mythos, ohne M&uuml;tter,
ohne Himmel und deshalb auch ohne Erde. Wenn man mir
ihn pries, f&uuml;hlte ich mich stets verraten; wodurch, kann ich
kaum erkl&auml;ren, aber mir schien, da&szlig; ich am andern Pol stand
und da&szlig; ich ihn, sein Tun, sein Bild, seinen Einflu&szlig; erst besiegen
mu&szlig;te, ehe mein Tun, mein Bild, mein Einflu&szlig; beginnen
konnte. Allen Juden schmeichelte der Name Heinrich
Heine; mir schien es hingegen, da&szlig; sie ihn h&auml;tten f&uuml;rchten
sollen, da er sie vom geraden und fruchtbaren Weg verf&uuml;hrerisch
ablenkte und auf Jahrzehnte eine entstellte Figur
des j&uuml;dischen Menschen und des j&uuml;dischen Deutschen gab. Es
<a class="page" name="Page_59" id="Page_59" title="59"></a>wurde mir gesagt: Warum h&auml;ltst du dich an Heine, warum
blickst du nicht auf die, die deinen Widerstand weniger oder gar
nicht herausfordern? Da ist Felix Mendelssohn, da ist B&ouml;rne,
da ist die wunderbare Rahel, da ist Disraeli, da ist Lassalle
und Marx, da ist schlie&szlig;lich Spinoza, Menschen von gro&szlig;em
Zuschnitt, der letzte vom allergr&ouml;&szlig;ten, nicht Jude mehr, herausgetreten
aus dem engen Rahmen der Konfession und Sekte,
Mensch an sich, Leuchte der Zeiten! Ich lernte auch auf sie
hinblicken. Lockung und Gefahr war auch in ihnen, aber sie
ordneten sich williger in die Folge der Gesichte und Erlebnisse.
Heine schlo&szlig; zun&auml;chst zuviel des Gegenw&auml;rtigen ein und aus;
er war die Wunde, die ich vor kurzem erlitten hatte.</p>

<p>Ich heilte sie durch Geister von entgegengesetzter Pr&auml;gung.
Es w&uuml;rde zu sehr ins Breite f&uuml;hren, wenn ich sie hier aufz&auml;hlte
und von Cervantes bis Turgeniew und Dostojewski, von
Dickens, Thackeray, Richardson und Balzac bis Keller, Gotthelf,
Arnim und Kleist ihre Wirkungen schildern wollte;
den leidenschaftlichen Anteil, die Begierde nach Leben und
Lebendigkeit, Kunst und ihrer Form, das Anklammern an die
gewaltigen Herzen, die Anbetung und gl&uuml;hende Hingabe. Ich
suchte in ihnen und bei ihnen die Welt, die Zeit, die Menschheit,
die Gestalt, das feurige, fl&uuml;ssige Unaussprechliche, das
wie ein geistiger Golfstrom die Gestade der Seele umschlingt.
Nebenbei besch&auml;ftigte ich mich viel mit geschichtlichen Studien,
indem ich vom Allgemeinen immer mehr ins Einzelne ging, teils
aus Neigung f&uuml;r das pers&ouml;nlich Schicksalhafte, teils aus Hunger
nach Stoff und Lebensmaterial, und au&szlig;erdem mit Astronomie,
ganz dilettantisch, ja phantastisch, aus Sucht nach hohen
Ersch&uuml;tterungen sowohl wie aus &Uuml;berdru&szlig; an der verzweifelten
Enge und Ausblicklosigkeit meiner Umst&auml;nde.</p>



<p><a class="page" name="Page_60" id="Page_60" title="60"></a></p>
<h2><a name="kapitel_11" id="kapitel_11"></a>11</h2>


<p>Allm&auml;hlich wurde ich dem Freund l&auml;stig. Ich wu&szlig;te nichts
mit mir anzufangen, Aussicht auf Broterwerb hatte ich nicht,
denn ich hatte nichts Rechtes gelernt und eignete mich zu
keiner praktischen T&auml;tigkeit. Die d&uuml;rftigen Hilfsmittel des
Freundes waren v&ouml;llig versiegt, in der Not kn&uuml;pfte er fr&uuml;here
Bekanntschaften wieder an, und eine Zeitlang hielten wir uns
mit deren Bestand noch &uuml;ber Wasser, was das Schlimme mit
sich brachte, da&szlig; wir die Freiheit verloren und wieder in ein
fades und vergiftendes Gelag- und Kneipenwesen gerissen
wurden. Ich war den Leuten aus irgendwelchen Gr&uuml;nden unsympathisch,
und als ich gelegentlich einer Fahrt auf dem
Z&uuml;richer See durch einen Windsto&szlig; meinen alten Strohhut einb&uuml;&szlig;te,
wurde ich au&szlig;erdem noch l&auml;cherlich. Der Freund, ver&auml;ngstigt
und feig geworden, gab mich preis, und mir war im
Ring der Feinde &uuml;bel zumute. Es wurde beschlossen, da&szlig; ich
bei einer Zeitungsredaktion Anstellung zu suchen h&auml;tte. Man
schrieb mir Adressen auf und schickte mich mit einem geliehenen
Filzhut tagelang herum. Die Unlust war auf meine Stirn
geschrieben, um keinen Preis wollte ich Journalist werden,
mein Aussehen mag ebenfalls keine Empfehlung gewesen sein,
und so kehrte ich von jedem Gang unverrichteter Dinge zur&uuml;ck.
Da hielten sie Kriegsrat und gelangten zu dem Ergebnis,
erstens, da&szlig; mir ein neuer Hut gekauft werden sollte, zweitens,
da&szlig; durch eine Sammlung das Fahrgeld aufzubringen
sei, dessen ich zur Reise nach M&uuml;nchen bedurfte. In M&uuml;nchen
lebte damals mein Vater. Es geschah so; ich glaube, es
waren etwa zwanzig Franken, die au&szlig;er dem Hut zusammenkamen;
davon l&ouml;sten sie am Bahnhof das Billett bis Lindau,
der Restbetrag wurde mir eingeh&auml;ndigt. Der Abschied vom
Freund war lau und bitter, soweit ich mich entsinne. Ich entsinne
mich auch, da&szlig; ich auf der Fahrt zwischen Z&uuml;rich und
dem Bodensee von Hunger ergriffen wurde; ich konnte der
<a class="page" name="Page_61" id="Page_61" title="61"></a>Verlockung, mich nach langer Zeit wieder einmal satt zu essen,
nicht widerstehen und nahm von dem zur Weiterreise bestimmten
Geld. Als ich auf dem Lindauer Bahnhof stand, einige
Minuten vor Abgang des M&uuml;nchener Zuges, mu&szlig; ich als mitleidsw&uuml;rdige
Figur aufgefallen sein, denn ein alter Schaffner
trat zu mir, lie&szlig; sich in ein Gespr&auml;ch mit mir ein, und nachdem
ich ihm gestanden hatte, da&szlig; ich das Geld zur Reise nicht
hatte, lie&szlig; er mich einsteigen und dr&uuml;ckte mir w&auml;hrend der Fahrt
das Billett in die Hand mit den Worten, er vertraue meinem
ehrlichen Gesicht, da&szlig; ich ihm die Auslage wiedererstatten
werde. Auf das Billett hatte er seine M&uuml;nchener Wohnung
geschrieben, die merkte ich mir, und die Menschenfreundlichkeit
des Schaffners hatte eine schreckliche Szene zwischen mir und
meiner Stiefmutter zur Folge. Ich ging sogleich in die Wohnung
des Vaters; der Vater war verreist; ich sah an allem,
da&szlig; er sich in der &auml;rmlichsten Lage befand, trotzdem bat ich die
Frau, sie m&ouml;ge mir das Geld f&uuml;r den Schaffner geben, es
waren vielleicht zehn oder zw&ouml;lf Mark. Sie weigerte sich mit
Heftigkeit; ich beharrte und wurde dringlicher; sie geriet au&szlig;er
sich, &uuml;bersch&uuml;ttete mich mit Vorw&uuml;rfen und Beschimpfungen
und verwies mir das Haus. Da schwand mir die Besinnung,
ich langte nach einem K&uuml;chenmesser und schritt drohend auf sie
zu; nun wurde sie auf einmal nachgiebig, sei es, da&szlig; mein Anblick
sie in Furcht versetzte, sei es, da&szlig; sie meine Verzweiflung
instinktiv erfa&szlig;te; nach einer Weile brachte sie mir ein silbernes
Armband, das meiner Mutter geh&ouml;rt hatte und sagte, ich
m&ouml;ge es versetzen.</p>

<p>Danach war nat&uuml;rlich jede Verbindung mit meinem Vater
zerbrochen, und er schrieb mir nach seiner R&uuml;ckkehr nur ein
paar Zeilen, die mich durch einen ihm sonst nicht eigenen
kargen Ausdruck des Kummers bewegten. Ihm war ich nun
ein g&auml;nzlich mi&szlig;ratener Ausw&uuml;rfling. Dies alles sei berichtet,
weil ich sonst die Periode meines Lebens, die sich unmittelbar
an dies Zerw&uuml;rfnis schlo&szlig;, nicht gut erkl&auml;ren k&ouml;nnte;
<a class="page" name="Page_62" id="Page_62" title="62"></a>denn es waren Monate so vollkommener Einsamkeit und Verlassenheit
und so erdrosselnder Not, wie sie selbst in einer modernen
Gro&szlig;stadt selten sind, und die zu ertragen eine nicht
gew&ouml;hnliche Widerstandskraft notwendig war. Ich lebte von
&Auml;pfeln, von K&auml;se und von Salat. Den Salat fand ich morgens
in einer Sch&uuml;ssel vor der T&uuml;r meines Mansardenlochs;
eine Frau, die mir gegen&uuml;ber wohnte und von meiner hilflosen
Lage Kenntnis erlangt hatte, &uuml;bte auf diese zarte Manier Mildt&auml;tigkeit.
Als ich ihr eines Tages dankte, sch&uuml;ttelte sie stumm
den Kopf. Ich h&auml;tte aber selbst so nicht weiterleben k&ouml;nnen,
wenn mir nicht mein Vater hier und da einen Brief geschickt
h&auml;tte, in den er ein paar Marken gelegt hatte, die ich ver&auml;u&szlig;erte;
er mu&szlig;te es heimlich und ohne Wissen seiner Frau
tun. Ferner machte ich die Bekanntschaft eines Archivars,
Streber, Ordensj&auml;ger und Geschichtsforscher <em class="antiqua">ad usum delphini,</em>
der mich eine Zeitlang als Abschreiber verwendete. Es
war dies ein gewissenloser Menschenschinder, wie man sie
nicht selten unter subalternen Beamten trifft; es machte ihm
zynisches Vergn&uuml;gen, aus meiner Bedr&auml;ngnis Nutzen zu
ziehen und seine Macht zu mi&szlig;brauchen; selbst in gedr&uuml;ckter
Stellung, war es Lust f&uuml;r ihn, &uuml;ber einen noch Gedr&uuml;ckteren
unumschr&auml;nkter Herr zu sein. Wenn ich eine Woche lang seine
Exzerpte kopiert und ihm zehn bis f&uuml;nfzehn Bogen abgeliefert
hatte, zahlte er mir nach Willk&uuml;r und Laune einen bis anderthalb
Taler. An manchen Tagen verdiente ich mir zwanzig oder
drei&szlig;ig Pfennig mit Schachspielen in einem Winkelkaffee, wobei
ich darauf bedacht sein mu&szlig;te, da&szlig; ich mich nicht in einen
Kampf mit st&auml;rkeren Spielern einlie&szlig;. Da&szlig; ich k&ouml;rperlich immer
mehr herunterkam, bedarf keiner Erw&auml;hnung; es stellten sich
Magenblutungen ein, und ich verordnete mir eine strenge Reiskur,
die mich auch wirklich heilte. Im &Auml;u&szlig;eren war ich v&ouml;llig
vernachl&auml;ssigt, obwohl ich alle Sorge darauf richtete, ohne
L&ouml;cher, Flecken oder Flicken herumzugehen. Innerlich begab sich
etwas Sonderbares mit mir: Ich geriet in einen Zustand halb
<a class="page" name="Page_63" id="Page_63" title="63"></a>qu&auml;lender, halb begl&uuml;ckter Spannung, aus der sich langsam Gestalten,
Bilder und Vorg&auml;nge l&ouml;sten. Mein t&auml;gliches Dasein
war ein erregter Traum; die N&auml;chte &uuml;ber sa&szlig; ich bei der Arbeit
und schlief nur wenige Stunden. Die Einsamkeit, der
g&auml;nzliche Mangel an Umgang und Aussprache bewirkten eine
wiederkehrende und schlie&szlig;lich latente, rauschhafte Verz&uuml;ckung,
die bisweilen mit einer ebenso rauschhaften, langdauernden
Angst abwechselte. Ich hatte Halluzinationen, redete laut vor
mich hin und erinnere mich, da&szlig; ich einmal von zw&ouml;lf bis
drei Uhr nachts im Herbstregen durch die Stra&szlig;en rannte, von
Grauen erf&uuml;llt, weil ich einen Verfolger hinter mir glaubte,
einen unvers&ouml;hnlichen Feind, dessen Gesicht und Gestalt mir
irgendwie genau bekannt waren.</p>

<p>Dergleichen geschah &ouml;fter. Dennoch war ich keineswegs
verzweifelt, im eigentlichen Wesen jedenfalls nicht, auch nicht
verbittert oder ankl&auml;gerisch oder menschenhassend. Ich denke
nicht, da&szlig; ich mich einer nachtr&auml;glichen Verkl&auml;rung schuldig
mache, wenn ich sage, da&szlig; die &auml;u&szlig;eren Leiden an mir niederrannen
wie Wasser an einer ge&ouml;lten Wand. Ich f&uuml;hlte einen
unersch&ouml;pflichen Vorrat an Kr&auml;ften in mir. Was ich &auml;u&szlig;erlich
zu erdulden hatte, schien mir in keiner Beziehung zu dem zu
stehen, was ich innerlich war. Ich setzte dem zu Erduldenden
Geduld entgegen, sonst nichts. Es war nicht eben Zuversicht,
die mich stark machte; zur Zuversicht geh&ouml;rt bewu&szlig;tes Selbstvertrauen;
das hatte ich nicht, auch der Arbeit gegen&uuml;ber nicht,
die mich zwar in Flammen sah, an der ich aber die Unreife
und Unzul&auml;nglichkeit sp&uuml;rte, kaum da&szlig; die Flamme ausgebrannt
war, so da&szlig; ich mit einer fast n&uuml;chternen Beharrlichkeit immer
wieder zum Anfang schritt. Es ist nat&uuml;rlich schwer, nach
Jahrzehnten r&uuml;ckschauend alle Stationen einer Entwicklung
wahrheitsgem&auml;&szlig; zu untersuchen, ohne einem gew&uuml;nschten Bild
zu schmeicheln, doch wie ich auch mich und jene Zeit in mir
pr&uuml;fe, zwei Tatsachen bleiben mir unverr&uuml;ckbar: erstens, da&szlig;
ich mitten in einer deutschen Stadt in einem Verh&auml;ltnis zur
<a class="page" name="Page_64" id="Page_64" title="64"></a>Welt stand wie Robinson auf seiner Insel; zweitens, da&szlig; ich
diese dauernde und d&uuml;stere Isolierung nur ertrug, weil ich wie
die Seidenraupe in einer Schutzkapsel lebte, in einem animalischen
Hind&auml;mmern, Hinwarten, aufs heftigste empfindlich
wohl f&uuml;r alles, was mit mir sich begab, f&uuml;r Menschen, Dinge,
Stimmen, Farbe, Ton, Wort und Hauch, aber doch nur traumempfindlich,
gleich einem, in dem sich etwas erschafft, woran
er blo&szlig; den Anteil hat, der durch seine Existenz gegeben ist,
w&auml;hrend er sonst Werkzeug bleibt.</p>




<h2><a name="kapitel_12" id="kapitel_12"></a>12</h2>


<p>In sozialer Hinsicht mu&szlig;te ich mich als Ge&auml;chteter f&uuml;hlen;
ich war es auch, denn ich lebte so. Wer aus der Tiefe emporkommt,
neigt, wenn er eine gewisse H&ouml;he erlangt hat, gern
dazu, seine finsteren Erfahrungen mit einem Goldsaum zu
umbr&auml;men. Er vergi&szlig;t die Niedrigkeit um so bereitwilliger,
als sie ihn gezwungen hat, niedrig zu sein, niedrig zu denken,
niedrig zu handeln. Das ist unvermeidlich, und der es leugnet,
l&uuml;gt. Es erfordert im g&uuml;nstigsten Fall eine lange Zeit
und lange sittliche Arbeit, damit die Seele von dem Schmutz
und Unrat gereinigt wird, mit dem sie beworfen worden ist,
mit dem sie sich bedeckt hat. Es ist geradezu eine Erneuerung
n&ouml;tig, und erst, wenn Erneuerung stattgefunden hat, wird
Sinn und Frucht des Leidens offenbar. Der Mensch in der
Qual ist gar nicht f&auml;hig, Erfahrungen zu machen und Resultate
zu ziehen; ein angstvoller Geist kann weder lehren noch
formen. Der Zuschauerirrtum, der dem Elend zeugende Macht
zuschreibt, entsteht daher, weil die zahllosen im Elend Versunkenen
keinen Einwand gegen dieses freche Luxusdiktat erheben
k&ouml;nnen. Entkommt einer der Gefahr, so darf er die Gefahr
preisen; der Gesicherte bescheide sich, selbst wenn er die
r&uuml;hmt, die f&uuml;r ihn ihre Haut zu Markte tragen.</p>

<p><a class="page" name="Page_65" id="Page_65" title="65"></a>Am Rand der Gesellschaft stehend, haarbreit neben dem
Abgrund, galt ihr meine Sehnsucht. Das Verlangen, von ihr
aufgenommen und anerkannt zu werden, als Gleicher unter
Gleichen, &uuml;berwog jedes andere. Die Frage, ob Jude oder
Deutscher, war zun&auml;chst unwichtig geworden gegen die, wie ich
zu den Menschen kommen konnte. Mir ahnte manchmal, als
sei ich im Begriff, das abzuzahlen, was am Judentum als
Schuld und Odium hing, ich f&uuml;r meinen Teil, und als werde
das irgendwie augenscheinlich und beweisbar werden. Es trat
eine Reihe von Zuf&auml;llen ein, von Frist zu Frist, die meiner
materiellen Engnis kein Ende bereiteten, wohl aber der nachtschwarzen
Hoffnungslosigkeit, vor allem das verschlossene Tor
sprengten, vor dem ich geharrt und gewacht hatte und Wege
des Geistes freigaben.</p>

<p>Ich wurde Sekret&auml;r bei einem sehr gesch&auml;tzten Schriftsteller,
der, obwohl nicht mehr jung, die Sache der Jungen
zu seiner Sache gemacht hatte und dadurch allerdings
mit der angeborenen Begabung in Zwiespalt geriet, die ihn
mehr in b&uuml;rgerlich-behagliche Bahnen wies. Er diktierte mir
seine Romane und Erz&auml;hlungen, und als ich es nach einiger
Zeit wagte, ihm eigene Arbeiten zur Pr&uuml;fung vorzulegen, zeigte
er eine &Uuml;berraschung, an der ich merkte, da&szlig; ich nicht taube
N&uuml;sse klopfte. Es war der erste Mensch, der mich ermunterte,
der erste &uuml;berhaupt, der mich als Dichter uneingeschr&auml;nkt
ernst nahm, und das bedeutete f&uuml;r mich soviel wie Rettung
und Erl&ouml;sung. Aber er tat mehr. Er warb und wirkte f&uuml;r
mich und jene sehr unfertigen, sehr fragw&uuml;rdigen Gebilde;
er scheute nicht Spott und Abwehr, ja Spott und Abwehr
reizten ihn zu bedingungslosem Enthusiasmus, und als Hei&szlig;sporn,
der er war, begab er sich in Fehden; ich wurde unversehens
ein Objekt von F&uuml;r- und Widermeinung, was mich
eher verzagt als stolz machte.</p>

<p>Aber die Br&uuml;cken betrat ich, die mir geschlagen waren, und
schnell sah ich mich in die Verwirrungen der Welt gerissen.
<a class="page" name="Page_66" id="Page_66" title="66"></a>Das hei&szlig;t ich nahm f&uuml;r Welt, was nur ein Zerr- und Scheinbild
der Welt war; sie t&auml;uschte Freiheit, Weite und W&uuml;rde
vor, und sie war gebunden, eng und platt. Als ich l&auml;ngst keine
Illusionen mehr &uuml;ber sie hatte, war doch das, was ich hier
unter Welt verstehe, nicht auffindbar, und je gr&ouml;&szlig;er mein Bem&uuml;hen
um sie, mein Verlangen nach ihr wurde, je schattenhafter
erschien mir ihre Existenz. Und gleichwohl war sie mir
notwendig, wenn nicht meine eigene Existenz eine schattenhafte
sein sollte.</p>

<p>Der Kreis des literarischen Lebens umfing, damals wie
heute, bei uns wie bei jeder Nation, Repr&auml;sentanten aller
St&auml;nde und Schichten. Es liegt nahe, an eine Auslese der
Besten und F&auml;higsten zu glauben; dem ist nicht so. Es liegt
nahe, an eine Gemeinschaft zu glauben, die sich auf h&ouml;herer
Ebene zusammengefunden hat als der breiten Alltagsfl&auml;che und
die, eben durch die vollzogene Auslese, durch Tun wie durch
Sein vorbildlich ist. Dem ist nicht so. Es hat sich keine Auslese
vollzogen, es ist keine Gemeinschaft entstanden, es ist ein
zuf&auml;lliges In-, Mit- und Gegeneinander mehr oder weniger
begabter, mehr oder weniger guter, mehr oder weniger zielbewu&szlig;ter,
ehrgeiziger oder verbitterter oder entz&uuml;ndlicher Einzelner.
Es sind in der Mehrzahl Entlaufene, Entgleiste, sozial
Verwundete und Kranke; Exponierte alle. Ihrem Zirkel, ihrer
Erde sind sie alle entflohen, nicht um frei zu sein, sondern freischweifend,
ob es nun Proletarier, B&uuml;rger oder Aristokraten
sind. Sie bauen daher nicht auf einem gegebenen Fundament;
sie m&uuml;ssen sich das Fundament erst errichten, und zwar jeder
f&uuml;r sich und auf seine Weise. So vergeuden sie von vornherein
Blut, Kraft und Geist f&uuml;r etwas, das Voraussetzung und Mitgift
sein sollte. Sie zersplittern sich, ummauern sich, keiner
hat die Bindung mit dem Volk, den R&uuml;ckhalt an ihm, ja,
das Volk beargw&ouml;hnt und verleugnet sie, es ist keine Mitte
da, keine &Uuml;bereinkunft, kein Vertrauen vom einen zum andern,
nicht einmal Respekt vor der Arbeit oft, und auch wo wahr<a class="page" name="Page_67" id="Page_67" title="67"></a>haft
Berufene sich vereinen, bilden sie Partei und hochm&uuml;tige
Sippe.</p>

<p>Genossen hat man bald, solche, die dasselbe meinen wie du,
sogar dasselbe sagen. Aber sich im Redeaustausch vertragen
und die geistige Kontinuit&auml;t bewahren, ist zweierlei. Eifersucht
lauert stets unter der Schwelle, Kleinlichkeit, Neid und Spott.
Die Erfolglosen und die Erfolganw&auml;rter machen geschlossene
Phalanx gegen die, die den mindesten Vorsprung haben, und
es bedarf schon einer &uuml;berw&auml;ltigenden Pers&ouml;nlichkeit, um den
Zweifel der Unsachlichen, die sich sachlich geb&auml;rden, niederzuschlagen.
Dieser Zweifel kommt aus Verzweiflung oder
f&uuml;hrt zu ihr, und die Verzweiflung wieder weist auf mangelnde
Zucht und Mangel der Idee, Mangel der &Uuml;bereinkunft und
Mangel der Verantwortung. Ich erlebte es, da&szlig; frenetische
Begeisterung um einen Namen l&auml;rmte, der sich dann nur in
einen lebendigen Menschen zu verwandeln brauchte, um Abk&uuml;hlung
und Einschr&auml;nkung hervorzurufen. Fremdheit hielt
stand; Distanz allein gab Glorie und bewahrte sie, sonst wurde
alles zur Politik des Augenblicks mi&szlig;braucht.</p>

<p>Ich selbst werde wohl nicht besser gewesen sein. Die Luft,
die man atmet, f&auml;rbt die Haut. Aber es wurmte mich die verlorene
Illusion. Es wurmte mich das kleine Ma&szlig;, das die
Wirklichkeit mich anzulegen zwang. Es wurmte mich das Nichtbesserseink&ouml;nnen
und Nichtbesserwerdenk&ouml;nnen, und es wurmte
mich schlie&szlig;lich die Maske, die ich tragen mu&szlig;te, wenn h&ouml;herer
Wille und h&ouml;here R&uuml;cksicht Dissimulation forderten. Die lernt
sich schwer, und in ihrer feinsten Form ist sie dann doch
wieder ein Gebot der Menschlichkeit; nichts ist roher und zweckloser,
als mit dem Wahrheitsanspruch und der Wahrheitsfackel
Gem&uuml;ter zu beunruhigen und zu verwirren, die nur in
D&auml;mmerung und T&auml;uschung noch ein unsicheres Gl&uuml;ck genie&szlig;en.
Das zu vermeiden und doch, in einem andern Sinn,
wahr zu sein, ist eine Aufgabe f&uuml;r sich, die allerdings aus
dem Bezirk des Literarischen heraus in den der Selbsterziehung
<a class="page" name="Page_68" id="Page_68" title="68"></a>und der Liebe tritt. Auch Liebe ist nicht angeboren, auch Liebe
mu&szlig; man lernen.</p>

<p>Die Entmutigung, die mich oft inmitten des H&ouml;llenkessels
von Geistigkeit und Herzenstaubheit, Anma&szlig;ung und wesenloser
Opposition &uuml;berfiel, die Scham &uuml;ber alle die polternden,
stolpernden Selbste, zu denen nun auch ich mich jetzt
z&auml;hlte, in denen ich aber von fern die entr&uuml;ckten Bewohner
eines magischen Gartens gesehen hatte, veranla&szlig;ten mich bisweilen
zu der Frage, ob die enge Aufs&auml;ssigkeit, der Brothader
im Ringen um allgemeine Ziele, die provinzielle Dumpfheit
und das brutale Strebertum, das Mi&szlig;trauen und vorgesetzte
Mi&szlig;verstehen, wo es um Werk, um Vollkommenheit, um Ineinanderwirken,
um Ideenhaftes ging, um Gedanken und
Gestalt, ob das eine deutsche Eigent&uuml;mlichkeit, deutsche Krankheit
sei, oder ob es ein Ergebnis des Metiers als solchem war,
die dunkle Kehrseite, und in anderen L&auml;ndern nicht anders als
hier. Ich machte die Bekanntschaft eines jungen franz&ouml;sischen
Schriftstellers, und mit ihm erlebte ich folgendes: Ich hatte
mich ihm gen&auml;hert, wir hatten fruchtbare Gespr&auml;che miteinander
gef&uuml;hrt, und bei einer schicklichen Gelegenheit gab er
mir ein von ihm verfa&szlig;tes Buch mit einer freundschaftlichen
Widmung. Kurze Zeit darauf geriet ich in eine dr&uuml;ckende
Notlage, in der mein letztes Hilfsmittel dieses Buch war, das
ich beim Antiquar f&uuml;r ein paar Groschen ver&auml;u&szlig;erte. Mit ein
paar Groschen konnte ich zwei bis drei Tage leben. Da wir
in demselben Hause wohnten, war ein Zusammentreffen mit
dem Franzosen trotz meines schlechten Gewissens nicht zu vermeiden,
und von einem bestimmten Tag an bemerkte ich, da&szlig;
sich sein Benehmen gegen mich ver&auml;ndert hatte; er hatte etwas
Traurig-Scheues und Stumm-Vorwurfsvolles, wenn er mir
begegnete; ich wu&szlig;te seine Miene und Haltung nicht zu deuten,
zog mich selber zur&uuml;ck, bedauerte die Entfremdung, und erst,
als er abgereist war, l&ouml;ste sich mir das R&auml;tsel auf ebenso peinliche
wie &uuml;berraschende Weise. Er hatte n&auml;mlich zuf&auml;llig bei
<a class="page" name="Page_69" id="Page_69" title="69"></a>dem Antiquar, bei dem ich es verkauft hatte, sein Buch gefunden,
noch mit der Widmung, denn nicht einmal soviel
Klugheit und Takt hatte ich in meiner verh&auml;rtenden, verrohenden
Bedr&auml;ngnis aufgebracht, dies Zeichen einer pers&ouml;nlichen Beziehung
vorher zu verl&ouml;schen. Er hatte gewartet bis zu seiner
Entfernung aus der Stadt; nun schickte er mir das Buch wieder
und mit ihm einen Brief. Dieser Brief war ein Dokument
zartester Delikatesse und zugleich vornehmster Gesinnung; es
ist mir kaum je ein &auml;hnliches unter die H&auml;nde gekommen; es
hat mich auch kaum je ein Mensch auf so profunde Manier
belehrt und auf so feine besch&auml;mt. Was mich zu dem h&auml;&szlig;lichen
Schritt getrieben, hatte er erraten; da&szlig; er sich verletzt gef&uuml;hlt,
verschwieg er; zum Vorwurf machte er mir den Mangel an
Vertrauen. Er schrieb ungef&auml;hr: &raquo;Kommen Sie nach Paris.
Es gibt dort vielleicht manches, wor&uuml;ber Sie sich zu beklagen
haben werden, manches, was in Ihrem Vaterland anziehender,
solider, ges&uuml;nder ist, aber eines werden Sie dort unter den
Leuten von Geist und Menschen unseres Berufs finden, was
ich in Deutschland in einem schmerzlichen Grad vermi&szlig;t habe:
wahre Kameradschaft, Courtoisie, unbedingte gegenseitige Achtung!&laquo;</p>

<p>Es ist mir dies sp&auml;ter best&auml;tigt worden. Die Kenntnis
romanischen Geistes- und sozialen Lebens l&auml;&szlig;t es von innen her
verstehen. Das deutsche Wesen ist Zerst&uuml;ckung; Zerst&uuml;ckung bis
ins Mark; deutsche Entwicklung geht von Ruck zu Ruck;
Epochen des Reichtums und der Bl&uuml;te m&uuml;nden j&auml;h in eine
&Ouml;dnis; gro&szlig;e Erscheinungen sind unbegreiflich abseitig; zwischen
bewegten Teilen fehlen Vermittlungen und &Uuml;berg&auml;nge,
so da&szlig; an ein lebendiges Glied ein totes angenietet und
Kaste von Kaste durch un&uuml;bersteigliche Mauern geschieden ist.
Ein Zentrum gibt es nicht und hat es nie gegeben, die vier
Jahrzehnte des geeinten Reiches haben nicht einmal eines der
Verwaltung geschaffen; der K&uuml;nstler, der Dichter, konnte er
nicht als Beamter subordiniert werden, so war er ein ver<a class="page" name="Page_70" id="Page_70" title="70"></a>lorenes
Individuum, und seine Position hing vom Ungef&auml;hr
des &ouml;konomischen Gelingens ab. Die eine Schicht der Gesellschaft
verdammt, was die andere preist; Traditionen brechen
&uuml;ber Nacht, Bildung vernichtet das Bild, Gelehrsamkeit die
Lehre, Gesinnung den Sinn, Erfolg die Folge, Liebhaberei die
Liebe, Betriebsamkeit den Trieb.</p>

<p>Alles dies erfuhr ich und mu&szlig;te es erfahren, da es ja
meiner Natur auferlegt war, da&szlig; sie sich sozusagen des ganzen
K&ouml;rpers bem&auml;chtige. Ich war nun dem umri&szlig;losen D&auml;mmern
entwachsen; ich hatte mir meine Formen, meine Inhalte
zu suchen; was von ihnen mitgeboren war, bedurfte der Relation
zum Realen und der Erg&auml;nzung in ihm. Es zeigten
sich Aufgaben; ich f&uuml;hlte mich zum Epiker berufen; als solcher
bestand ich mit meiner Zeit und durch meine Zeit. Symbol und
Idee wurden von der Inspiration, der Phantasie gegeben;
Farbe, Schwung und Leidenschaft kamen vom Blut her, von
der Anschauung, der inneren Temperatur; wie aber war es um
das Au&szlig;en bestellt, um alles das, was mir Nahrung, Anla&szlig;,
Ger&uuml;st, Baugrund, &raquo;Stoff&laquo; sein sollte? Da gab es
weder eine Einheit noch eine Form, weder ein &Uuml;bereinkommen
noch ein organisch Entstehendes. St&uuml;ck um St&uuml;ck, Person um
Person, Stadt um Stadt, Staat um Staat setzte sich deutsches
Leben mittelpunktlos zusammen. Der Franzose braucht
nur hinzuschreiben: Paris, und er hat, eingeschlossen in
eine Wortnu&szlig;, ein Ungeheures von Begebenheit und Entfaltung,
das Siegel gleichsam f&uuml;r die Tatsache Gesellschaft, f&uuml;r
die Tatsache Nation, f&uuml;r die Tatsache Frankreich. Er besitzt
damit eine ganz bestimmte Menge von Voraussetzungen, und
zwar erlesenen Voraussetzungen, die schon in den H&auml;nden und
Geistern der vor ihm Gewesenen ihre Distinktion, Gestalt,
Glaubw&uuml;rdigkeit und g&uuml;ltige Pr&auml;gung erhalten haben. Dem
Engl&auml;nder liegt eine seit Jahrhunderten gebahnte Stra&szlig;e &ouml;ffentlichen
und privaten Lebens vor, unumst&ouml;&szlig;liche Konventionen;
der Italiener ist gedeckt durch Beziehungen zu gro&szlig;er Ver<a class="page" name="Page_71" id="Page_71" title="71"></a>gangenheit,
die ihn immer noch tr&auml;gt, durch mitwirkende Landschaft,
mitwirkende Sprache und als Schaffender der Ehrfurcht
auch des Geringsten im Volke fast stets gewi&szlig;; in
Ru&szlig;land wird &Uuml;berlieferung und fertige Lebensgestalt ersetzt
durch eine eigent&uuml;mliche Freiheit und Urbanit&auml;t der F&uuml;hrung:
Mensch steht unmittelbar gegen Mensch, bizarr selbstverst&auml;ndlich
und verwirrend oft, da ein kastenm&auml;&szlig;iges Sichabschlie&szlig;en
und Standesunterschiede in unserem Sinne nicht existieren
und nie existiert haben.</p>

<p>Der Deutsche allein mu&szlig; &raquo;dichten&laquo;, wenn er gesellschaftliche
Gebundenheit und Gliederung, wenn er Gesellschaft &uuml;berhaupt,
wenn er Schicksale in bezug auf Gesellschaft darstellen will.
Weicht er dem aus, so zerflie&szlig;t ihm alles im Unbestimmten,
Zuf&auml;lligen, Phantastischen. Entweder seine Wirklichkeit wird
unglaubw&uuml;rdig, weil &uuml;bersteigert, krampfhaft vereinfacht, willk&uuml;rlich
umgebogen, oder sie bleibt klein, unma&szlig;geblich und ohne
typische Pr&auml;gung. So ist auch, was sich im &raquo;Wilhelm
Meister&laquo; als Gesellschaft zeigt, durchaus &raquo;gedichtet&laquo;, Synthese,
&Uuml;bertragung, Schema. Keine Literatur schleppt solchen Ballast
von Entwicklungsgeschichten, Sonderlingsgeschichten, Zust&auml;ndlichkeiten,
poetischen Kuriosit&auml;ten mit sich wie die deutsche.
Gr&ouml;&szlig;e, Charakter, Bedeutung k&ouml;nnen dem deutschen Roman in
seiner h&ouml;chsten Stufung immer erst durch den Sch&ouml;pfer
verliehen werden, der in viel weiterem Ausma&szlig;, als man ahnt,
Erfinder, Verdichter, Dichter sein mu&szlig;. Der deutsche Roman
ist in erster Linie individuell (meist auch provinziell), w&auml;hrend
der englische oder russische in erster Linie national ist und
daher auch f&uuml;r die Nation repr&auml;sentativ.</p>

<p>Niemals kann auch ein deutscher Dichter, und nun gar ein
Romandichter (den Begriff gibt es erst seit zwanzig Jahren,
vordem haben die Professoren nicht gestattet, da&szlig; man einen
Romanschreiber Dichter nenne), im selben Sinn die Nation
repr&auml;sentieren wie etwa Balzac Frankreich, Dickens England,
Tolstoi Ru&szlig;land repr&auml;sentiert hat. Der deutsche Epiker h&auml;ngt
<a class="page" name="Page_72" id="Page_72" title="72"></a>in der Luft, er spielt im Dasein des Volkes keine Rolle, und
zwingt er das Augenmerk und die Herzen dennoch zu sich,
so sp&uuml;rt er zugleich einen sonderbaren &ouml;ffentlichen Widerstand,
eine ebenso sonderbare heimliche Abwehr, als ginge dies gegen
den Ernst und die W&uuml;rde.</p>

<p>Die Schwierigkeit, vor der ich mich sah, war gewaltig. Wie
sollte ich eindringen in die vielfach abgegrenzten Zirkel? Wie
&uuml;ber die flache Wahrheit des blo&szlig;en Sehens hinaus zur tieferen
der Anschauung gelangen? Ich stand an der Peripherie; Hunderte
wie ich dorthin verwiesen, setzten darein gerade ihre
Ehre, ich aber hatte da nichts zu suchen, ich brauchte die
Mitte oder wenigstens das Segment, ein Mittleres, einen
Durchschnitt, den einfach seienden Menschen und seine noch
nicht in Spiegeln aufgefangene Bewegung; ich brauchte Anschlu&szlig;,
menschliche Wirkung, soziale Erfahrung, eine Tragfl&auml;che,
ein umschlingendes Band. Statt dessen fand ich mich
zur&uuml;ckgeworfen und isoliert unter dreifach erschwerenden Umst&auml;nden:
als Literat; als Deutscher ohne gesellschaftliche Legitimation;
als Jude ohne Zugeh&ouml;rigkeit.</p>




<h2><a name="kapitel_13" id="kapitel_13"></a>13</h2>


<p>Als ich im Alter von dreiundzwanzig Jahren die &raquo;Juden
von Zirndorf&laquo; schrieb, griff ich einerseits zur&uuml;ck in Urbest&auml;nde,
Ahnenbest&auml;nde, in Mythos und Legende eines Volkes, als
dessen Spr&ouml;&szlig;ling ich mich zu betrachten hatte, und wollte
andrerseits auch das gegenw&auml;rtige, das werdende Leben dieses
Volkes in einem mythischen, sehr vereinfachten, sehr zusammenfassenden
Sinn gestalten. Realen Boden f&uuml;r beides gab mir
die Landschaft, die mich hervorgebracht, die fr&auml;nkische Heimat.</p>

<p>Ich schrieb das Buch ohne wissentliche &Uuml;berlegung, wie
man einen Traum erz&auml;hlt oder wie unter einem befehlenden
Diktat. Wenn mir einer gesagt h&auml;tte: das ist der bare
Unsinn, was du da machst, w&auml;re ich vielleicht erschrocken,
<a class="page" name="Page_73" id="Page_73" title="73"></a>aber eigentlich &uuml;berrascht h&auml;tte es mich nicht. Es entstand
auf Wegen der Flucht, in Tirol, am Bodensee, in Eichst&auml;tt,
dann wieder in einem tristen, entlegenen M&uuml;nchener Atelier
mit einer Katze als einziger Genossin; das Manuskript trug
ich in kleinen Zetteln voll winziger Zeilen best&auml;ndig in der
Brusttasche. Die &auml;u&szlig;ere Lage war die mi&szlig;lichste; zur gewohnten
materiellen Not kam noch eine des Herzens; ich war abenteuerlich
verstrickt und Verfolgungen ausgesetzt, wie sie sonst
nur in Zehnpfennigromanen geschildert werden. Dicht vor
den Schlu&szlig; gediehen, blieb das Buch monatelang liegen; erst
in einer Fieberkrankheit, in verzweifeltem Wunsch nach einem
Ende in jeder Beziehung warf ich die letzten Kapitel hin.</p>

<p>Es war Aussprache, Bekenntnis, Befreiung von einem Alp,
der meine Jugend zermalmt hatte. F&uuml;r viele in Verwandlung
Begriffene war es Mitbefreiung, und sie f&uuml;hlten sich best&auml;tigt.
Ich trat von Anfang an mit offenem Visier auf, das gewann
mir Unentschiedene und Mutlose; manche wandten sich mir begehrlich
fordernd zu, umsturzl&uuml;stern und gaben sich als J&uuml;nger,
doch konnte ich ihre Erwartungen nicht erf&uuml;llen, da ich
nicht im Geleise blieb, das sie mir vorgezeichnet hatten. Andere
l&auml;sterten; ich galt ihnen als Abtr&uuml;nniger, sie liebten in
diesem Bezug keinerlei &Ouml;ffentlichkeit des Verfahrens und fanden
jede Politik au&szlig;er der des Schweigens t&ouml;richt und sch&auml;dlich.
Die deutsche Welt verhielt sich gleichg&uuml;ltig oder ablehnend
bis auf einige unb&uuml;rgerliche Gruppen, die f&uuml;r die
Dichtung als solche und ihre Gestalten empf&auml;nglich waren; im
allgemeinen begn&uuml;gte man sich damit, das Buch einzuordnen
und es im Museum der Literatur einstweilen bestehen zu
lassen. Den Aufsichtsbeamten der Kunst und des Geschmacks
war ich ein Greuel.</p>

<p>Da&szlig; der eingeschlagene Weg in Wildnis f&uuml;hrte, erkannte ich
selbst. Die Frage: wie willst du zu den Unempfindlichen
dringen, die Widerstrebenden erobern, wie willst du ihre
Welt zu deiner machen und deine zu ihrer? wurde zun&auml;chst
<a class="page" name="Page_74" id="Page_74" title="74"></a>eine Frage der Zucht und eine Frage der Form. Ein K&uuml;nstler
ist nichts, wenn sein Werk nicht in den Seelen der Menschen
lebendig aufersteht; damit dies geschehe, mu&szlig; es eine Seele
haben, aber auch einen K&ouml;rper. Gef&uuml;hl und Wort, Leidenschaft
und Gedanke allein erzeugen keinen K&ouml;rper. Es schien
mir von alles &uuml;berragender Wichtigkeit, Hingabe mit Bemeisterung
zu verschmelzen, und es begann ein jahrelanges
schweres Ringen, Versuch um Versuch, Entwurf um Entwurf,
Studie um Studie. Vom aufgelockert Traumhaften geriet ich
ins Starre; vom Gesetzlosen in vorgesetzte Konstruktion, vom
Schw&auml;rmerischen in Trockenheit, vom Bodenlosen ins Flache.
Die n&auml;chsten Freunde mi&szlig;verstanden mich; ich konnte mich
ihnen auch nicht erkl&auml;ren, denn &uuml;ber dem eigentlichen Ziel
war Dunkelheit; ich sah nur immer, da&szlig; das Einzelne, Fertige
falsch war. Ich glaubte keinem Beifall, hielt mich an
keine Wegweisung, keine Schule, lie&szlig; mich an kein Geleistetes
binden und verzweifelte zwischen den Stationen am
Gelingen. Es ist au&szlig;erordentlich schwer, von der Natur dieses
Kampfes einen klaren Begriff zu geben. Einerseits handelte
es sich um Selbstbefreiung, Selbstgewinnung, um L&auml;uterung
und Erh&ouml;hung, also um sittliche Ziele, andrerseits um Ma&szlig;,
Gestalt, Distanz, also um Ziele des Geistes und der Kunst.
Ich rang um meine eigene Seele und um die Seele der deutschen
Welt. In mir selbst konnte ich immer wieder Quellen
und Reserven finden; die deutsche Welt aber gab sich nicht;
ich konnte sie nur umlauern, umwachen, beschw&ouml;ren; ich
mu&szlig;te darauf dringen, da&szlig; sie sich mir stelle, ich mu&szlig;te sie
von Leistung zu Leistung von mir und meiner Sache &uuml;berzeugen,
ich mu&szlig;te die gl&uuml;hendste &Uuml;berredung, die &auml;u&szlig;erste
Anstrengung aufwenden, wo andere sich mit einem &raquo;seht
her&laquo; begn&uuml;gen durften. Sie glaubte mir nicht; ich hatte mich
ihr zu fr&uuml;h dekuvriert; vom einzelnen lie&szlig; sie sich, gleichsam
aus Gnade, aus Nachsicht, oder weil sie sich nicht mehr zu
wehren vermochte, g&uuml;nstig stimmen; doch verlor sie alsbald
<a class="page" name="Page_75" id="Page_75" title="75"></a>den Folgegang, und mit jedem neuen einzelnen sah ich mich
von derselben Notwendigkeit wie mit dem vorherigen, ein Sisyphusbeginnen,
das jedesmal meine Kraft bis zur Neige ersch&ouml;pfte.
Andere hatten laufenden Kredit. Sie konnten gelegentlich
auf den Kredit hin l&auml;ssig werden; ich mu&szlig;te mich
stets wieder legitimieren, stets mit meinem ganzen Verm&ouml;gen
einstehen wie einer, dem es nicht erlaubt ist, s&auml;ssig zu sein
und auf erworbenem Grund zu ackern und zu ernten.</p>

<p>Au&szlig;enstehende wu&szlig;ten davon nichts; Nahestehende wunderten
sich und begriffen nicht die Qual; ich schien ihnen bisweilen
ein von unbefriedigtem Ehrgeiz Verzehrter, einer, der sich
&uuml;ber seine F&auml;higkeiten spannt; sie meinten, ich d&uuml;rfte mit dem
Erreichten zufrieden sein, wiesen auf Untergeordnetes hin,
Markterfolg, literarische Geltung; da&szlig; man genannt, gelesen,
umstritten wurde, war ihnen etwas; sie sahen, h&ouml;rten, f&uuml;hlten
nicht; ich konnte ihnen nicht begreiflich machen, woran ich
litt; es war alles so fein, so zart, so schwebend, so fieberhaft
labil und doch von so unerme&szlig;licher Tragweite; ich handelte
und schuf wohl als Individuum, aber in der Tiefe des Bewu&szlig;tseins
und Gef&uuml;hls eng verkettet mit einer Gemeinschaft,
die sich abgel&ouml;st hatte und mit einer andern, die ich erobern
wollte, erwerben sollte. Ich stand auf der Scheide; bisweilen
erschien ich mir wie ein Pr&auml;tendent ohne Anh&auml;nger, ohne Beglaubigung;
ein Johann ohne Land; mir war, wie wenn der
Boden unter jedem Schritt wiche, der Lunge die Luft entsaugt
w&uuml;rde; dazu das brodelnde Gew&uuml;hl einer noch unerl&ouml;sten
Gestalten- und Bilderwelt in mir und nie weichende Sorge
um die Existenz.</p>




<h2><a name="kapitel_14" id="kapitel_14"></a>14</h2>


<p>Elf Jahre nach den &raquo;Juden von Zirndorf&laquo; schrieb ich den
&raquo;Caspar Hauser&laquo;. Ich halte mich zun&auml;chst an diese beiden
Beispiele meiner Produktion, weil sie, ohne da&szlig; ich damit ein
Werturteil geben oder herausfordern will, die polaren Punkte
<a class="page" name="Page_76" id="Page_76" title="76"></a>bezeichnen, zwischen denen ich mich suchend und grenzenziehend
bewegte, das eine nach der Seite des j&uuml;dischen, das andere
nach der des deutschen Problems.</p>

<p>Die Figur des Caspar Hauser begleitete mich seit Kindheitstagen.
Mein Gro&szlig;vater v&auml;terlicherseits, der als Seiler
und sp&auml;ter als Handelsmann in Zirndorf lebte, hatte ihn in
N&uuml;rnberg auf dem Vestnerturm noch gesehen und erz&auml;hlte
von ihm wie von einem sehr geheimnisvollen Menschen. So
berichteten auch andere von ihm, die einfachsten, n&uuml;chternsten
Leute, stets wie von etwas sehr Geheimnisvollen, wovon laut zu
reden eigentlich von &Uuml;bel war. Ich kannte die St&auml;tten, wo
Hauser sein seltsames Leidensdasein verbracht und geendet,
in N&uuml;rnberg die Burg, das Tucherhaus, in Ansbach das G&auml;&szlig;chen,
wo der Lehrer Mayer gewohnt und den Hofgarten mit
dem Oktogon, der die sch&ouml;ne Inschrift tr&auml;gt; alles war
diesem Schicksal so zauberisch angepa&szlig;t, das Gebliebene an
Dingen, das noch W&auml;hrende der Landschaft.</p>

<p>Immer wieder trat der Stoff an mich heran, zufr&uuml;hest, als
ich lernte, Menschen zu formen und sie in mitgeborenen Geschicken
kreat&uuml;rlich wachsen zu lassen und dann an allen
Stationen, wo ich glaubte, Fertigkeit und Sicherheit genug
errungen zu haben. Doch immer wieder entzog ich mich der
Versuchung, als w&auml;re was Heiliges an der Gestalt, was
Verletzliches, und ich d&uuml;rfe mich nicht unbedacht an ihr vergreifen.
Gewisse B&uuml;cher, die damals selbst&auml;ndig auftraten,
schrieb ich nur wie zur &Uuml;bung und Vorbereitung, und dem
ersten ernsthafteren Versuch ging jahrelanges Studium voraus,
bis in alle Ecken und Winkel der einschl&auml;gigen Akten und Literaturen.
Abermals und abermals wagte ich den Anfang, zog
weiten Kreis, zog engen Kreis um das Thema, fand nicht
das Fundament, fand nicht die Ruhe, nicht die Kraft, nicht
die Erleuchtung, wurde mutlos und lie&szlig; wieder ab. Doch
bei all dem Probieren und Verzagen, Graben und Verzweifeln
wuchs mir die Figur des N&uuml;rnberger Findlings unerwartet
<a class="page" name="Page_77" id="Page_77" title="77"></a>hoch empor, und sein Schicksal ward mir zum Schicksal des
menschlichen Herzens &uuml;berhaupt. Das Menschenherz gegen
die Welt; als ich diese Formel gefunden hatte, hoben sich die
Schleier, und wenngleich noch viele M&uuml;hsal zu bezwingen war,
so blieb doch der Weg im Licht.</p>

<p>Wunderliches begegnete mir w&auml;hrend der Arbeit. Als ich bis
dorthin gelangt war, wo Clara von Kannawurf in Caspars
Leben tritt, die ihm die erste D&auml;mmerahnung der Geschlechtsliebe
gibt, verlor ich die Realit&auml;t unter mir; keine Plage, kein
Denken und Erdichten, kein hundertfaches Neu- und Neubeginnen
verhalf mir dazu, da&szlig; mir die Figur Vision
wurde, da&szlig; sie Wahrheit und Glaubw&uuml;rdigkeit erhielt, und
ich sah mich zu langer, wartender Unt&auml;tigkeit verurteilt. Da
bekam ich eines Tages den Brief einer unbekannten Frau;
sie wandte sich in einer seelischen Not an mich; es war etwas
Un&uuml;berh&ouml;rbares im Ton des Schreibens, das Zur&uuml;ckhaltung
zur Grausamkeit gemacht h&auml;tte; im Begriff, eine Reise zu
unternehmen, und da sie mich zu treffen w&uuml;nschte, verabredete
ich mit ihr eine Begegnung auf halbem Wege. Vom ersten
Augenblick an waren wir Freunde; sie stand in tragischem
Geschick als Frau, als Mutter; in ihrer Erz&auml;hlung kam zutage,
da&szlig; sie die Enkelin eines Mannes war, der, in hoher Stellung
am badischen Hof, in die Caspar Hauser-Wirren und -Intrigen
verwickelt gewesen war, die ja bis zu Volkserhebungen gef&uuml;hrt
hatten, und da&szlig; er, verleumdet und kompromittiert,
sich erschossen hatte. Ich war &uuml;berrascht und eigen ber&uuml;hrt, am
sonderbarsten durch den tiefen und schmerzlichen Anteil, den
die junge Frau noch jetzt an dem Lose des Findlings nahm,
Anteil solcher Art, als sei er ein verlorener Bruder von ihr,
dessen gesch&auml;ndeten Namen und befleckte Ehre zu reinigen,
zu retten ihre vornehmste Aufgabe sei. Sie wu&szlig;te nichts von
meinem Werk; ich gab ihr die Handschrift, soweit sie fertig
dalag, ihre Ergriffenheit, als sie sie gelesen, ergriff mich selbst;
das leidenschaftliche Interesse in ihr war wie Krankheit und
<a class="page" name="Page_78" id="Page_78" title="78"></a>Fieber, Fieber der beleidigten Gerechtigkeit, des Mitleids, der
Liebe. Und da hatte ich nun pl&ouml;tzlich Clara von Kannawurf
(das allerseltsamste war, da&szlig; sie auch mit Vornamen Clara
hie&szlig;), da stand sie leibhaftig vor mir in der frauenhaften
Jungfr&auml;ulichkeit, wie ich sie geschaut hatte, der kindlichen Reife,
der erfahrenen Schwermut, Widerpart einer tr&auml;gen Welt.</p>

<p>Ich kann nicht leugnen, da&szlig; ich an die Ver&ouml;ffentlichung
des Buches ungew&ouml;hnliche Erwartungen kn&uuml;pfte, Erwartungen,
die einer hegt, dem es endlich gelungen scheint, sich zu beglaubigen.
Ich bildete mir ein, den Deutschen ein wesentlich
deutsches Buch gegeben zu haben, wie aus der Seele des
Volkes heraus; ich bildete mir ein, da ein Jude es geschaffen,
den Beweis geliefert zu haben, da&szlig; ein Jude nicht durch Beschlu&szlig;
und Gelegenheit, sondern auch durch inneres Sein die
Zugeh&ouml;rigkeit erh&auml;rten, das Vorurteil der Fremdheit besiegen
k&ouml;nne. Aber in dieser Erwartung wurde ich get&auml;uscht. Zun&auml;chst
erhob sich ein &uuml;bler Zeitungsstreit um die historische
Person Caspar Hausers, und ein Platzregen von h&auml;mischen Beschimpfungen
und d&uuml;nkelhaften Zurechtweisungen ging &uuml;ber
mich nieder, den man des Verbrechens bezichtigte, die alte
L&uuml;genfabel von f&uuml;rstlicher Abkunft des Findlings wieder aufgew&auml;rmt
und zum Vergn&uuml;gen eines sensationshungrigen Publikums
serviert zu haben. Ich wurde belehrt, da&szlig; Professor
Mittelst&auml;dt in seiner ber&uuml;hmten Schrift und Lehrer Mayer in
seiner aktenm&auml;&szlig;igen Darstellung, und wer wei&szlig; wer noch und
wo, l&auml;ngst die Welt davon &uuml;berzeugt habe, da&szlig; Caspar Hauser
ein schwachsinniger Betr&uuml;ger gewesen sei, der die &ouml;ffentliche
Meinung Deutschlands und Europas zum Narren gehabt; da&szlig;
es eine naive Anma&szlig;ung und Unwissenheit sei, das seit einem
halben Jahrhundert gl&uuml;cklich begrabene M&auml;rchen neuerdings
zum Gegenstand der Diskussion und Fehde zu machen, und
da&szlig; ich mir f&uuml;r meine literarische Stoffgier ein harmloseres
Gebiet w&auml;hlen m&ouml;ge, das weniger geeignet sei, Beunruhigung
und &Auml;rgernis zu erregen.</p>

<p><a class="page" name="Page_79" id="Page_79" title="79"></a>Nun bin ich ja heute wie vordem durchdrungen von der
Meinung, da&szlig; Caspar Hauser wirklich der prinzliche Knabe
gewesen, f&uuml;r den ihn Daumer und Feuerbach und nachher viele
andere, die totgeschwiegen oder totverleumdet wurden, gehalten;
es sind mir dokumentarische Belege, glaubw&uuml;rdige
Zeugnisse genug zu Aug und Ohr gekommen, andere werden
einst aus t&uuml;ckisch verschlossenen Archiven ans Licht treten; die
Intrigen reden eine deutliche Sprache; es gibt noch hochgestellte
Wissende; manche haben mir ihr Vertrauen geschenkt;
ein Zweifel dar&uuml;ber, was die Schreibtischpsychologen so leichtfertig
ableugneten, war bei ihnen gar nicht zu finden. Heute
wie vordem bin ich davon durchdrungen, da&szlig; der Name, das
Leben und der Tod Caspar Hausers eine nicht ges&uuml;hnte Schuld
ausmachen, die fort und fort wuchert wie alle nicht ges&uuml;hnte
Schuld.</p>

<p>Alles dies hat mit der Dichtung nur mittelbar zu schaffen.
Insofern verfehlten auch die Angriffe ihr Ziel. Ich kannte
die Motive, kannte die Werkst&auml;tten, wo sie ersonnen und gelenkt
wurden. Aber von dem Kleinlichen abgesehen, war mir
doch, als ersticke Hall und Widerhall in einer Luft, die nicht
trug. Es war mir ja nicht um Geringes zu tun, und ich
dachte deshalb, das Geringe m&uuml;sse zerschellen. Es war mir
nicht um Pers&ouml;nliches zu tun, und ich dachte, die Person stehe
au&szlig;er Frage. Es war mir auch nicht darum zu tun, da&szlig; der
oder jener Beifall zollte, die Leistung anerkannte, das Streben
billigte oder pries, ja nicht einmal darum war mir letzten
Endes zu tun, da&szlig; ich einzelne zu gewinnen, zu ersch&uuml;ttern,
Seltene sogar zu erh&ouml;hen, zu wandeln vermochte. Man sagt
immer, halb zum Trost, halb in der Erkenntnis der menschlichen
Durchschnittsnatur, es sei des Erreichten genug, wenn
eben einzelne zur Besinnung k&auml;men, wenn ein Werk dazu
verhilft, da&szlig; unter tausend zehn zum Gef&uuml;hl des Besseren
erwachen, und da&szlig; der in eine einzige empf&auml;ngliche Brust gesenkte
Keim tausendf&auml;ltige Frucht tragen m&uuml;sse. Das ist
<a class="page" name="Page_80" id="Page_80" title="80"></a>wohl wahr, doch inzwischen vergeht viel Zeit, und das Mi&szlig;verst&auml;ndnis
t&ouml;tet den Schwung. Wer zu einer Sache mit Leib
und Leben steht, dem kann und mag es nicht gen&uuml;gen, wenn
willige Gruppen mehr oder weniger lau sich f&uuml;r ihn erkl&auml;ren;
wenn literarisch Mitinteressierte f&uuml;r ihn ins Horn sto&szlig;en; auch
nicht, wenn vorbereitete aufnahmsfrohe Freunde neue Freunde
werben; auch nicht, wenn die sehns&uuml;chtigen Wesen, da und
dort unter aller Menschheit zerstreut, ihren Blick auf ihn
richten, sei es als zuf&auml;llig Getroffene, sei es als w&auml;hlend und
sichtend Ber&uuml;hrte. Ihm geht es um ein Ganzes, um das
volle, breite, tiefe Erklingen einer Welt. Es liegt ja auch in
der Art der epischen Kunst. Ihre F&uuml;lle z&auml;hlt auf F&uuml;lle der
H&ouml;renden; ein Orchester kann nicht in einer Stube spielen.
Ihre Wirkung ist eine Mosaik von Teilwirkungen, oft der
heterogensten Beschaffenheit, vom Melodischen bis zum grob
Handlungsm&auml;&szlig;igen, vom Zarten bis zum Brutalen. In Deutschland
ist solche Wirkung gro&szlig;en Stils unm&ouml;glich, weil zwischen
den empfangenden Schichten die geistige &Uuml;bereinkunft fehlt
und &uuml;ber ihnen ein Forum des Geschmacks; die sich zu Richtern
aufwerfen, schmeicheln der Halbbildung oder der Mode
des Tages, &uuml;berheben sich in ihrer Befugnis, treiben Parteipolitik;
der Berufenen wird wenig geachtet, und sie m&uuml;ssen sich
in esoterischer T&auml;tigkeit bescheiden. Je schw&auml;cher aber der Anteil
eines Volkes an den Hervorbringungen seiner Sch&ouml;pfer
ist, je herzensmatter und unentschiedener, je mehr Schlacke
haftet auch den Werken selbst an, je unsicherer wird ihre Haltung,
je ungesicherter ihr Sein, je sporadischer ihre Entstehung.
Das sind organische Wechselbeziehungen von eherner Gesetzm&auml;&szlig;igkeit.
F&uuml;r den Mangel von Einheit und Folge, von Liebe
zum Ding und zur Figur, von seelischer Bindung und geistiger
Vorurteilslosigkeit bietet keine Sensation Ersatz, kein aufflammender
Taumel und gelegentliche Erhitzung; wer sich
ohne zureichenden Grund enthusiasmiert, wird notwendigerweise
zur Reue und zum Katzenjammer getrieben; er mu&szlig; morgen
<a class="page" name="Page_81" id="Page_81" title="81"></a>schm&auml;hen, was er gestern bejubelt, das erscheint ihm als die
einzige Hilfe in der Verwirrung, nichts bringt ihn aus dem
falschen Geleise, auch seine G&ouml;tterbilder bedecken sich mit
Staub.</p>

<p>Ich erfuhr also, da&szlig; ich keinen Fu&szlig;breit Boden erobert hatte
und erobern konnte, nicht in dem Bezirk n&auml;mlich, um den sich&#8217;s
mir heilig und schmerzlich handelte. Immer wieder mu&szlig;te ich
lesen oder sp&uuml;rte, da&szlig; es im Sinnen und Meinen lag: der
Jude.</p>




<h2><a name="kapitel_15" id="kapitel_15"></a>15</h2>


<p>Ich rekapituliere, denn es ist nun einmal wichtig, durch die
klare Beweisf&uuml;hrung zur klaren Schlu&szlig;folgerung zu gelangen.
Das Beispiel tritt nicht als ein Beispiel zur Person, sondern
zur Sache auf.</p>

<p>Die Idee des &raquo;Caspar Hauser&laquo; war, zu zeigen, wie Menschen
aller Grade der Entwicklung des Gem&uuml;ts und des Geistes,
vom rohesten bis zum verfeinertsten Typus, der zwecks&uuml;chtige
Streber wie der philosophische Kopf, der servile Augendiener
wie der Apostel der Humanit&auml;t, der bezahlte Scherge wie der
besserungss&uuml;chtige P&auml;dagoge, das sinnlich ergl&uuml;hte Weib wie
der edle Repr&auml;sentant der irdischen Gerechtigkeit, wie sie alle
vollkommen stumpf und vollkommen hilflos dem Ph&auml;nomen
der Unschuld gegen&uuml;berstehen, wie sie nicht zu fassen verm&ouml;gen,
da&szlig; etwas dergleichen &uuml;berhaupt auf Erden wandelt, wie sie
ihm ihre unreinen oder durch den Willen getr&uuml;bten Absichten
unterschieben, es zum Werkzeug ihrer R&auml;nke und Prinzipien
machen, dieses oder jenes Gesetz mit ihm erh&auml;rten, dies oder
jenes Geschehnis an ihm darlegen wollen, aber nie es selbst
gewahren, das einzige, einmalige, herrliche Bild der Gottheit,
sondern das Holde, Zarte, Traumhafte seines Wesens
besudeln, sich vordringlich und sch&auml;nderisch an ihm vergreifen
und schlie&szlig;lich morden. Der zuletzt den Stahl f&uuml;hrt, ist nur
<a class="page" name="Page_82" id="Page_82" title="82"></a>aus&uuml;bendes Organ; gemordet hat ihn jeder in seiner Weise:
die Liebenden so gut wie die Hassenden, die Lehrenden wie die
Verkl&auml;renden; die ganze Welt ist an ihm zum M&ouml;rder geworden;
so schreit es ja auch schlie&szlig;lich aus der gequ&auml;lten
Brust der Clara von Kannawurf.</p>

<p>Der Vorgang nun steht in der Landschaft, die ihm bereits
von der Geschichte gegeben war; innerste deutsche Welt und,
ich glaube es wohl sagen zu d&uuml;rfen, g&uuml;ltige deutsche Menschen.
Deutsch die Stadt, deutsch der Weg, deutsch die Nacht, deutsch
der Baum, deutsch die Luft und das Wort. Mag sein, da&szlig; ein
sehr hoch thronender Richter mit weisem L&auml;cheln mir zurufen
k&ouml;nnte: was du von den Ahnen hast und durch dein Blut bist
und in deinem Werk sich mitverk&uuml;ndigt, das kannst du selbst
nicht beurteilen. So w&uuml;rde ich doch antworten, und er, der
Weise, w&uuml;rde es billigen: die es trotzdem sp&uuml;ren, sind schon
vom niedern Wahn Gel&ouml;ste, und sie freuen sich dessen, der sie
best&auml;tigt und erweckt; ob er vom Osten kommt oder vom
Westen, gilt ihnen gleich, nur seine Menschenstimme und seine
Opfertat ist ihnen wichtig. So viel wei&szlig; ich von den Erweckten.</p>

<p>Die andern, denen ich Jude war und blieb, wollten mir
damit zu erkennen geben, da&szlig; ich ihnen nicht genug tun konnte,
als Jude n&auml;mlich; da&szlig; ich, als Jude, nicht f&auml;hig sei, ihr geheimes,
ihr h&ouml;heres Leben mitzuleben, ihre Seele aufzur&uuml;hren,
ihrer Art mich anzuschmiegen. Sie r&auml;umten mir die deutsche
Farbe, die deutsche Pr&auml;gung nicht ein, sie lie&szlig;en das verschwisterte
Element nicht zu sich her. Was unbewu&szlig;t und
pflanzenhaft daran war, schien ihnen ein Produkt der Erkl&uuml;gelung,
Ergebnis j&uuml;discher Geschicklichkeit, schlauer j&uuml;discher Ein-
und Umstellung, gef&auml;hrlicher j&uuml;discher T&auml;uschungs- und Bestrickungsmacht.
Was half die stille oder auch ge&auml;u&szlig;erte
&Uuml;berzeugung, da&szlig; ein Buch wie dieses, aus dem Herzen des
Volkes entstanden und durch alle ihm beschiedene Zeit hindurch
als volksm&auml;&szlig;ig ansprechbar, w&auml;re es von einem Namenlosen
oder Unbekannten ausgegangen, vielleicht sogar f&uuml;r Deutsch<a class="page" name="Page_83" id="Page_83" title="83"></a>t&uuml;mler
ein Fanal geworden w&auml;re, sie sich&#8217;s wenigstens als
solches h&auml;tten aufreden lassen wie manches minder bezeichnende
und flachere, wie manches gr&ouml;&szlig;ere auch, das sie gierig
ins Joch ihrer Machenschaften pre&szlig;ten? Da waren ja &uuml;berbrachte
Symbole, das verfolgte F&uuml;rstenkind, hinschmelzend
in romantischer Sehnsucht; alles von alter Weise eigentlich,
nur da&szlig; am Ende Vers&ouml;hnung und Glorie fehlten und das
Schicksal, folgerichtig nach innen, vorgangstreu nach au&szlig;en,
seinen schauerlichen Weg vollzog. Was die tiefen und starken
Empf&auml;nger daneben noch empfangen konnten, steht auf einem
andern Blatt, steht dort, wo es steht. Gewi&szlig; ist nur das
eine: es durfte vor der deutschen &Ouml;ffentlichkeit nicht wahr
sein, da&szlig; ein Jude ein so eigent&uuml;mlich deutsches Buch schrieb.</p>

<p>Wohlwollende noch deuteten an: ja, ja, alles recht und sch&ouml;n,
aber dies vergr&uuml;belte Wesen ist von fremdem Ursprung; diese
psychologische Bohr- und Grubentechnik hat nichts mit unserer
Stammesart gemein. Das ist noch das Mildeste, was in den
meisten der beliebten und verbreiteten Literaturgeschichten zu
lesen ist. (In Parenthese: Die Massenheerschau und Massenabschlachtung
eines Gro&szlig;teils dieser wissenschaftlich tuenden
Literaturgeschichten mit ihrer leichtsinnigen Schablonisierung
und dem auf Unwissende und Unm&uuml;ndige berechneten Oberlehrerton
ist geradezu eine deutsche Schande, in den Augen
gebildeter Nationen eine L&auml;cherlichkeit.) Was dort also zu
lesen ist, wurde zur g&auml;ngigen Urteilsm&uuml;nze, und welche Anstrengungen
immer ich aufwenden, welche Gestalten und Gesichte
immer ich darbieten mochte, wie hoch ich baute, wie tief
ich sch&uuml;rfte, es wurde stets in den n&auml;mlichen Retorten das
n&auml;mliche Gift gekocht, das bestimmt war, den freien Flug zu
l&auml;hmen, die freudige Hingabe zu brechen.</p>

<p>Man wird einwenden: alles Geschaffene st&ouml;&szlig;t auf Widerspruch
und Widerstand; was dich auf deiner Linie hemmt,
ist nur ein Umgebogenes, Umgelogenes von dem, was andere
auf ihrer behindert; verwundbar, weil verwundet bis zur&uuml;ck
<a class="page" name="Page_84" id="Page_84" title="84"></a>ins zehnte Glied schon, trifft dich der Nadelstich wie Dolchsto&szlig;,
der Faustschlag wie Kn&uuml;ppelhieb; dein Argwohn bereits macht
Unsichere zu Feinden und N&ouml;rgler zu Meuchlern; vergi&szlig; nicht
den Dornenpfad Gr&ouml;&szlig;erer, vergi&szlig; auch nicht, was du in deinem
Kreis gewirkt und gewonnen.</p>

<p>Es handelt sich darum nicht. Es handelt sich nicht darum,
was ich gewirkt und gewonnen. Es handelt sich um die L&uuml;ge,
die wurmhaft vor mir herkriecht und von Zeit zu Zeit ihr
gesprenkeltes Haupt erhebt, um mich anzuspeien. Um die
unbesiegbare, grauenvolle L&uuml;ge handelt sich&#8217;s, in die sich der
Geist eines ganzen Volkes geh&uuml;llt hat, und der kein Augenschein,
kein Opfer, keine Liebe, kein Beweis etwas anzuhaben
vermag.</p>

<p>Man denke sich einen Arbeiter, der, wenn er seinen Lohn
begehrt, niemals voll ausgezahlt wird, obgleich seine Leistung
in nichts hinter der der &uuml;brigen Arbeiter zur&uuml;cksteht, und den
man auf die Frage nach dem Grund solcher Unbill mit den
Worten bescheidet: du kannst den vollen Lohn nicht beanspruchen,
weil du blatternarbig bist. Er schaut in den Spiegel:
sein Gesicht ist durchaus ohne Blatternarben; er geht hin: was
wollt ihr? Ich bin ja gar nicht blatternarbig. Man zuckt die
Achseln, man erwidert: du bist als blatternarbig gemeldet,
also bist du blatternarbig. In dem Gehirn des Menschen entsteht
eine sonderbare Verwirrung: das Recht wird ihm verk&uuml;rzt
unter dem Vorwand eines &auml;u&szlig;eren Makels, und in der Beunruhigung,
die es ihm erregt, da&szlig; er den Makel nicht
finden und erkennen kann, unterl&auml;&szlig;t er es, mit dem Aufgebot
aller Kraft sein Recht durchzusetzen. Eine raffiniert ausgedachte
Qual.</p>

<p>So auch spricht der Deutsche, der Nur-Deutsche, Dolmetsch
von vielen, wenn ich in seine heimlichsten Hintergr&uuml;nde dringe,
zu mir: f&uuml;r das, was du machst und schaffst, ist jeglicher Lohn
genug; du kannst &uuml;berhaupt froh sein, da&szlig; ich dir Spielraum
gew&auml;hre, da es ja meine unersch&uuml;tterliche &Uuml;berzeugung ist,
<a class="page" name="Page_85" id="Page_85" title="85"></a>da&szlig; alles, was du bildest und formst, weder n&uuml;tzlich, noch
erfreulich f&uuml;r mich sein kann.</p>

<p>Sind das Nadelstiche, so sind es doch m&ouml;rderische; sind es
Faustschl&auml;ge, so will ich nicht erfahren, wie Kn&uuml;ppelhiebe
schmecken. Das Evoe und Hosianna der Sp&auml;rlichen, die um
einen sind, &uuml;bert&auml;ubt nicht das Pereat von drau&szlig;en. Man
mu&szlig; wachsam sein auf die Stimmen von drau&szlig;en. Jedem
Schriftsteller gegen&uuml;ber konstituiert sich ein Gesamtverhalten
der Nation; nach diesem richtet sich die Freiheit seines Gem&uuml;ts,
die Sicherheit seiner All&uuml;re und ein schwer umschreibbares
Etwas von geistigem Takt, von eingebetteter Stromkraft. Unerl&auml;&szlig;lich,
da&szlig; er voraussetzungslos genommen wird, erwachsen
ihm doch aus Werk und Handwerk so viel Hemmungen und
&Auml;ngste, da&szlig; die Jahres-, die Stundenschale randvoll davon
&uuml;berflie&szlig;t, des h&auml;&szlig;lich beschwerten Alltags nicht zu gedenken.
Bekommt er nicht zu sp&uuml;ren, da&szlig; die W&auml;rme, die er ausgibt,
wieder W&auml;rme erzeugt, so bricht die Natur in ihm zusammen.
Wie soll er sich einer Anklage erwehren, die ihm je sinnloser
erscheinen mu&szlig;, je wahrer er in seinem Kreis, in seiner Ordnung
steht? M&ouml;glich, er betrachtet als Auszeichnung, m&ouml;glich,
als dr&uuml;ckendes Schicksal, m&ouml;glich sogar, als zu s&uuml;hnende
Schuld, was ihm durch das Judesein geschehen ist; es gibt
ja Erscheinungen der letzteren Art genug, und ich werde noch
von ihnen zu reden haben; in keinem Fall wird er begreifen,
wird er es ertragen lernen, da&szlig; im gereinigtsten, geweihtesten
Bezirk mit zweierlei Ma&szlig; soll gemessen werden und keine
Reinigung und Weihe zureichen soll, keine Tat, keine Entselbstung,
nicht Schwei&szlig; noch Blut, nicht Bild noch Figur,
nicht Melodie noch Vision, ihm das Vertrauen, die W&uuml;rde,
die Unantastbarkeit von vornherein zuzugestehen, die im gegnerischen
Lager der Geringste ohne Abzug genie&szlig;t. Ist er aber
einmal zu der Erkenntnis der Vergeblichkeit des Kampfes gelangt,
woher soll er dann noch Worte und Gr&uuml;nde nehmen,
woher den Mut zur Erweisung und Verk&uuml;ndigung?</p>

<p><a class="page" name="Page_86" id="Page_86" title="86"></a>Bild und Figur f&uuml;hren im deutschen Leben eine Katalogexistenz.
Der Deutsche findet nicht zu ihnen, er identifiziert
sich niemals mit ihnen, h&ouml;chstens, da&szlig; er von ihnen abstrahiert;
sie m&uuml;ssen ihm aufgeredet, sie m&uuml;ssen ihm plausibel
gemacht werden. Trotzdem kann man ihn weder &uuml;berreden,
noch eigentlich &uuml;berzeugen; er glaubt nur, was zu
glauben befohlen ist oder wozu eine Majorit&auml;t ihn zwingt.</p>

<p>Wohlverstanden: hier wird nicht um Gnade gewinselt. Hier
ist nicht einer, der sich als reuiger S&uuml;nder geb&auml;rdet oder als
wei&szlig;er Rabe. Auch nicht einer, der sich br&uuml;sten will mit einer
M&auml;rtyrerkrone oder mit Erlittenem sich schm&uuml;cken. Auch nicht
einer, der sich losgetrennt hat, h&uuml;ben und dr&uuml;ben, um sich
in prahlerische Einsamkeit zu retten. Auch nicht einer, der
mit dem getretenen Stolz, verbissenen Trotz des Zur&uuml;ckgewiesen
Komplotte schmiedet und Konventikel gr&uuml;ndet, der
pl&ouml;tzlich uralt-ehrw&uuml;rdige Zugeh&ouml;rigkeit als neu entdeckt und
sich an die klammert, weil ihm die Wahl- und Geisteszugeh&ouml;rigkeit
bestritten wird.</p>

<p>Nein. Es geht um Auseinandersetzung. Es geht um Rechenschaft,
von h&uuml;ben und von dr&uuml;ben. Es geht um Recht und Gerechtigkeit.
Es geht schlie&szlig;lich um die Frage: warum schlagt
ihr die Hand, die f&uuml;r euch zeugt?</p>




<h2><a name="kapitel_16" id="kapitel_16"></a>16</h2>


<p>Solches Zeugnis geschah sechs Jahre nach dem &raquo;Caspar
Hauser&laquo; zum zweitenmal im &raquo;G&auml;nsem&auml;nnchen&laquo;. Ich &uuml;bergehe
dabei wieder die mittleren, die Versuchs- und Erprobungswerke;
etwa den &raquo;Goldenen Spiegel&laquo; und den &raquo;Mann von vierzig
Jahren&laquo;. Ich dachte in jener Zeit an eine zyklische Folge, Darstellung
deutscher Welt am Anfang des Jahrhunderts. Das
&raquo;G&auml;nsem&auml;nnchen&laquo;, 1911, 1912 und 1913 entstanden, wurde
erst im zweiten Jahr des Krieges ver&ouml;ffentlicht, und es f&uuml;gte
sich, da&szlig; das Buch, wie keines meiner B&uuml;cher zuvor, sogleich ein
<a class="page" name="Page_87" id="Page_87" title="87"></a>herzliches und weittragendes Echo fand. Ich hatte damals oft
den Eindruck, da&szlig; die &Uuml;bergewalt der Ereignisse ihm eine Art
von Anonymit&auml;t verlieh, durch die es reiner in sich selbst ruhte,
st&auml;rker aus sich selbst wirkte; ein neues, wohltuendes Gef&uuml;hl
f&uuml;r mich.</p>

<p>Es enth&auml;lt und gibt ein charakteristisches St&uuml;ck b&uuml;rgerlicher
deutscher Geschichte, deutscher Zust&auml;nde um 1900, doch nicht
in der Schilderung, sondern in der Zusammenfassung, wobei
das Entscheidende in die Gestalt und ihre seelische Wandlung
verlegt wird. Das Musikerschicksal ist nur Behelf und Vorwand;
es war n&ouml;tig, f&uuml;r alle Kl&auml;nge und Widerkl&auml;nge ein
intensiv empfangendes Membran zu gewinnen, das zitterndste,
zarteste, genaueste Instrument, an dem abzulesen war, wie
es um den deutschen Alltag stand, wie die Wirklichkeit sich
zur Idee, das Allgemeine zum Besonderen verhielt. Das Buch
ist in dem Sinn, wie ich es oben entwickelt habe, provinziell. Es
war vielleicht nicht so getr&auml;umt; aber um die Mauer niederzurei&szlig;en,
die mich gefangen hielt, h&auml;tte ich mich zuerst an ihr
verbluten m&uuml;ssen, und w&auml;hrend der Arbeit zeigte sich das
Sonderbare, da&szlig; ich eine verh&auml;ltnism&auml;&szlig;ige Breite nur erringen
konnte, wenn ich nicht t&ouml;richt wider die Mauer anrannte, sondern,
im Gegenteil, mich mit dem mir verstatteten Raum beschied
und wie ein guter Architekt aus der Beschr&auml;nkung
ein Mittel zur Entfaltung machte.</p>

<p>Freilich lief damit viel Schn&ouml;rkelhaftes unter, viel Skurrilit&auml;t,
Enges, Grelles, Kunterbuntes, aber auch dies geh&ouml;rte
zum Weg, und der Weg wies mich ins Urbane, in den Bezirk,
wo das Geschaffene unmittelbar zum Menschen spricht, ihn anr&uuml;hrt,
ihm dient, ihm befiehlt, sowohl durch das, was an ihm
offenbar wie durch das, was Geheimnis ist und Geheimnis zu
bleiben hat. Alles Gewachsene ist ja so, alles, was von der
Natur ausgeht, offenbar und geheimnisvoll zugleich. Ob Daniel
Nothafft als eine deutsche Gestalt gelten kann, ist viel er&ouml;rtert
worden. Die Frage hat Interesse nur im Hinblick auf mein
<a class="page" name="Page_88" id="Page_88" title="88"></a>pers&ouml;nliches Problem. Manche haben sie bejaht, manche zweifelnd
erwogen, manche verneint. Ich erlebte Kundgebungen
des Erstaunens und wie Leute stutzig wurden in beharrlich verfochtener
Meinung, weil sie zwischen dem Urheber und dem
Produkt keine Verbindung mehr gewahrten. Am Gesetzhaften
meiner Stellung zur Gesellschaft und zur deutschen &Ouml;ffentlichkeit
&auml;nderte sich so gut wie nichts. F&uuml;r dieses Gesetzhafte gibt
es ja nur ein untr&uuml;gliches Regulativ, und das ist das eigene
Innere, die wiederkehrende, vom Blut erzeugte, den Sternen
gehorchende Welle des inneren Lebens.</p>

<p>Ich hatte inzwischen, w&auml;hrend eines Aufenthaltes in N&uuml;rnberg,
den Freund wiedergetroffen, den ich viele Jahre vorher
unter so h&auml;&szlig;lichen Umst&auml;nden in Z&uuml;rich verlassen hatte. Er
war nun ein Mann Mitte der Vierzig, ich Anfang der Vierzig;
die Jugendst&uuml;rme lagen weit hinter uns, und der lange Zeitverlauf
machte, da&szlig; man kaum noch das Gef&uuml;hl hatte, derselbe
Mensch trete einem entgegen; die Erinnerung war etwas f&uuml;r sich
Bestehendes, und die Gegenwart mu&szlig;te mit ihr paktieren.
Der Freund von ehemals beobachtete eine Zur&uuml;ckhaltung, die
mich bisweilen wunderte, bisweilen still erheiterte, denn ich
konnte die Ursache ungef&auml;hr ahnen. Der Mentor und F&uuml;hrer
aus den Jahren der Entwicklung kann sich nicht zufrieden
zeigen mit der Richtung, die man eingeschlagen, schon mit dem
Tag, wo man sich seinem Einflu&szlig; entzogen hat. Was man auch
tut, wie man sich auch h&auml;lt, wohin man auch strebt und wo
man anlangt, er hat es immer anders gedacht und gewollt.
Ihm scheint alles Irrtum und Verrat, denn er war nicht
dabei, er hat seinen Segen nicht dazu gegeben, und es erbittert
ihn, da&szlig; er entbehrlich gewesen ist. Da&szlig; er selbst in
entscheidender Stunde versagt hat, ist aus seinem Ged&auml;chtnis
hinweggewischt, mu&szlig; auch hinweggewischt sein; wer kann sich
anderthalb Jahrzehnte lang einem andern als geistigen und
seelischen Schuldner verdingen? Das w&uuml;rde ihn zugrunde
richten. Er beharrt also lieber dabei, da&szlig; er einst f&uuml;r das
<a class="page" name="Page_89" id="Page_89" title="89"></a>Wohl und Wehe des Kameraden verantwortlich war, und da&szlig;
mit dem Tag, wo seine Macht und seine Verantwortlichkeit
zu wirken aufgeh&ouml;rt haben, das &Uuml;bel begonnen hat. Im Verborgenen
bewahrt er wohl auch eine unbeglichene Dankbarkeitsrechnung,
deren er sich sch&auml;mt, die aber doch seinen Groll
vermehrt. Kommt dann noch hinzu, da&szlig; sein eigenes Geschick
den gehofften Aufstieg nicht genommen hat, da&szlig; er noch an
alten Lasten schleppt, in alten Ketten seufzt, indes der Leidensgenosse
von ehedem ein Ziel erreicht hat, wenn schon nach
seiner Ansicht ein falsches und verwerfliches, so wird die
Situation so peinlich, so hintergr&uuml;ndig, wie sie eben zwischen
uns war.</p>

<p>Ich hatte &auml;hnliche Begegnungen &ouml;fter. Eine vom gr&ouml;bsten
Zuschnitt, wo die Dankbarkeitsrechnung brutal hingehalten
wurde, will ich in Einschaltung erz&auml;hlen: Eines Tages traf
ich in F&uuml;rth einen fr&uuml;heren Schulkameraden, in dessen elterlichen
Haus ich als F&uuml;nfzehn- und Sechzehnj&auml;hriger verkehrt
hatte. Man hatte mich freundlich aufgenommen, obschon,
da die Leute verm&ouml;gend waren und ich demnach von geringerem
Stande, mit einer Herablassung, die ich damals gerechtfertigt
fand. Der junge Mensch, der &uuml;ber reichliches Taschengeld
verf&uuml;gte, hatte mir dann in den N&uuml;rnberger Notjahren
hier und da mit einem Goldst&uuml;ck ausgeholfen; er wu&szlig;te um
meine literarischen Bem&uuml;hungen, gab sich mir gegen&uuml;ber als
G&ouml;nner, und um ihn bei guter Laune zu erhalten, las ich ihm
bisweilen meine Versuche vor. Er war mit meinem Garrick
befreundet, und dieser hatte ihm, als er die Stadt verlie&szlig;,
um nach England zu gehen, ganze Berge von meinen Manuskripten
und Briefen zur Aufbewahrung &uuml;bergeben. Als ich
ihn nun, mehr denn zwanzig Jahre danach, auf der Stra&szlig;e
sah und wiedererkannte, hielt ich ihn an, begr&uuml;&szlig;te ihn arglos
und fragte, ob er sich der Handschriften erinnere, und ob sie
noch in seinem Besitz seien, es lockte mich, sie einmal durchzusehen.
Ich habe selten einen derartigen Ausdruck von Ha&szlig;,
<a class="page" name="Page_90" id="Page_90" title="90"></a>philisterhafter Bosheit und beleidigtem D&uuml;nkel in einem Gesicht
vereinigt gesehen. Er antwortete: Wie, du wagst es,
eine Sache zur&uuml;ckzufordern, auf die ich nach allem, was ich
f&uuml;r dich getan habe, ein Eigentumsrecht geltend machen kann?
Du wagst es, einen Menschen wegen dieser Makulatur zu behelligen,
der dich mit Wohltaten &uuml;bersch&uuml;ttet hat, und um den
du dich zweiundzwanzig Jahre lang nicht gek&uuml;mmert hast?
Solche Undankbarkeit schreit zum Himmel. Damit drehte er mir
den R&uuml;cken. Es ist keine &Uuml;bertreibung, er gebrauchte genau
diese Worte und sprach von Wohltaten und Undankbarkeit.</p>

<p>Zwischen mir und dem Freund war noch etwas anderes
in der Schwebe als die erkaltete Beziehung aus vergangener
Zeit, der keiner von uns mehr W&auml;rme und Odem einhauchen
konnte, obwohl wir M&uuml;he aufwanden, uns einander glauben
zu machen, es sei noch alles wie vordem. Ich arbeitete damals
im st&auml;dtischen Archiv; an den Nachmittagen verabredeten
wir uns zu Ausfl&uuml;gen in die Umgegend. Das Wunderliche war,
da&szlig; der Freund mit keiner Silbe eines meiner B&uuml;cher erw&auml;hnte,
als h&auml;tte er nie eins gelesen, als h&auml;tte er nie davon
geh&ouml;rt. Ich h&auml;tte ihn aber schlecht gekannt, seine Wachsamkeit,
sein rege sp&auml;hendes, immer argw&ouml;hnisches, immer eiferndes
Interesse f&uuml;r alles, was in der geistigen Sph&auml;re vorging, wenn
ich nicht gewu&szlig;t, mit Sicherheit h&auml;tte annehmen d&uuml;rfen,
da&szlig; er jede Zeile von mir, deren er habhaft werden konnte, mit
Begier verschlungen hatte; nicht mit Liebe, da ich ihm ja als
ein aus der Zucht, seiner Zucht Entlaufener und deshalb Mi&szlig;ratener
erscheinen mu&szlig;te, aber doch mit der ihm eigenen
Hartn&auml;ckigkeit, eben um die Tiefe meines Sturzes sich immer
von neuem zu beweisen. Es stand ihm an der Stirn geschrieben.</p>

<p>Trotzdem befremdete mich dieses Schweigen sehr, und in
meinem bedr&uuml;ckten, bedauernden Nachdenken fand ich eine
Ursache, die mich freilich in seinen Augen wesentlicher hatte
schuldig machen m&uuml;ssen als durch die Trennung der Wege
<a class="page" name="Page_91" id="Page_91" title="91"></a>und die Losl&ouml;sung von gemeinsamen Zielen. Es war der Umstand,
da&szlig; es in zweien meiner Romane eine Figur gab, die
durch eine gewisse Konstellation von Charakterz&uuml;gen und Gewohnheiten
auf ihn als Modell wies. Ich leugne nicht, da&szlig;
er mir bei der Zeichnung der betreffenden Person zum Vorbild
gedient hatte, und da&szlig; die Ver&auml;hnlichung, die aber durchaus
keine Vern&auml;mlichung bedeutete, nicht gerade schmeichelhaft f&uuml;r
den Lebendigen ausgefallen war. Ich hatte keinerlei Vertrauensbruch
begangen; weder Verrat noch Bezichtigung konnte ich
mir vorwerfen; es war nichts zu verraten, es war nichts
zu bezichtigen; um so weniger konnte von schlimmer Absicht
die Rede sein, als in die Gestalt auch viel von eigenen Leiden,
Verwirrungen und Dunkelheiten &uuml;bertragen war und in jenen
Jahren wirklichkeitss&uuml;chtigen, wirklichkeitsbangen Schaffens
dieser Mann, dieser Freund, dieser Feind, wenn man will,
wie ein Bruder-Ich vor mir gestanden war. Feind und Bruder,
wie nah ist das oft. Ich hatte in der Figur etwas Neuartiges
darzustellen versucht, das mich bis zur Angst beunruhigt
hatte: den Juden-Christen, den Deutschen von zweifelloser
Reinheit der Abstammung, der aber verm&ouml;ge einer
merkw&uuml;rdigen Chemie des Schicksals oder der Elemente unverkennbare
j&uuml;dische Eigenschaften besitzt, j&uuml;dische Glut, j&uuml;dische
Verschlagenheit, j&uuml;dische Labilit&auml;t, j&uuml;dische Augenblickhaftigkeit.
Da ist etwas vorausempfunden und -geformt,
eine Verwandtschaft des &auml;u&szlig;eren Loses und inneren Seins
zwischen Deutschtum und Judentum, das seitdem sogar an die
Oberfl&auml;che &ouml;ffentlicher Diskussion gedrungen ist, und worauf
ich auch werde zur&uuml;ckkommen m&uuml;ssen.</p>

<p>Es ist ein heikles Ding, wie der Schriftsteller sich verhalten
soll, wenn er vor die Notwendigkeit gestellt ist, Personen
seines Umgangs, ja solche, die nur harmlos seine N&auml;he gesucht
haben, in seine dichterische Welt zu transponieren. In der
Jugend ist man darin ziemlich unbedenklich; ich zum mindesten
war es; man nimmt es auf sich; brechen alte Bande,
<a class="page" name="Page_92" id="Page_92" title="92"></a>kn&uuml;pfen sich neue; man ist stolz darauf, vor nichts zur&uuml;ckzuschrecken,
auch vor heillosen &Uuml;bergriffen nicht; alles soll
die Kunst wieder gut machen, auch wo man menschlich sich
vergangen hat, als ob das m&ouml;glich w&auml;re. Ich hatte einmal,
in den Zigeunerjahren, einen Ehrenhandel mit einem Schauspieler,
einem ganz famosen Mann, den ich in einer leichtsinnig
hingeschriebenen Geschichte als komischen Hahnrei geschildert
und dem Gel&auml;chter einer literarischen Kaffeehausgesellschaft
preisgegeben hatte. Es war unn&uuml;tzes Zeug, kaum
zu entschuldigen als Handwerks&uuml;bung. Ich erinnere mich,
da&szlig; ich eines Tages einen &auml;u&szlig;erst verzweifelten Brief von
Gustaf af Geijerstam aus Schweden erhielt, worin er mir
mitteilte, da&szlig; er ruiniert und verloren sei, da ihn Strindberg
in den &raquo;Schwarzen Fahnen&laquo;, f&uuml;r alle Leser kenntlich, als
den Auswurf und die Pest seines Landes gezeichnet habe.
Er f&uuml;rchtete, da&szlig; die Kenntnis davon auch nach Deutschland
gelangt sei und bat mich, f&uuml;r ihn einzutreten. Das war nun
aus mancherlei Gr&uuml;nden untunlich; wie durfte ich mich in
die schwedischen H&auml;ndel mischen. &Uuml;brigens starb Geijerstam
kurze Zeit hernach; seine Freunde behaupteten, aus Scham
und Kummer.</p>

<p>So weit geht es ja selten. Aber wo ist die Grenze? Wir
wissen, auch Kestner konnte nicht dar&uuml;ber hinwegkommen, da&szlig;
Goethe im Werther die befreundete Familie blo&szlig;gestellt hatte.
Es wird erz&auml;hlt, da&szlig; die Moskauer und Petersburger hohen
Kreise, als Anna Karenina erschienen war, sich weniger mit
den Vorz&uuml;gen des Werkes als damit besch&auml;ftigten, die Urbilder
der handelnden Figuren mit neugieriger Schadenfreude
ausfindig und namhaft zu machen. Was ist erlaubt, was
steht frei? Was ist verboten, was verbietet sich von selbst?
H&auml;tte der gr&ouml;&szlig;ere K&uuml;nstler die gr&ouml;&szlig;ere Befugnis? Sonderrechte
der R&uuml;cksichtslosigkeit und Ausschlachtung? Doch wohl
kaum, da es auch in dem Bezug keinen Richtspruch von zul&auml;nglicher
Kompetenz g&auml;be. Ich kann auf die Wirklichkeit und
<a class="page" name="Page_93" id="Page_93" title="93"></a>ihre Nahrungszufuhr nicht verzichten, wenn ich nicht mit
meinen Gesch&ouml;pfen ins Bodenlose geraten will. Die Farbe
der Natur nicht zu &uuml;berschminken, ihre Wahrheit nicht willk&uuml;rlich
umzubiegen, erfordert mehr Kraft und Mut als eine
romantisierende, falschidealistische Erh&ouml;hung und Verallgemeinerung.
Der Mangel an realer Bindung ist Schuld an der verw&auml;sserten
Tragik, grundlosen &Uuml;berhitzung und schematischen
Zuspitzung, die die mittlere deutsche Erz&auml;hlung so schwer genie&szlig;bar
machen. Andrerseits geht es nicht an, Schicksale und
Menschen nur um des Interessanten oder Ausnahmshaften,
das ihnen eigen ist, an den Pranger zu stellen; was unbedingt
des andern Eigentum ist, und was er zu bewahren
w&uuml;nscht, darf ich ihm nicht rauben und entrei&szlig;en; verkleide
ichs, veredle ichs auch, f&uuml;r ihn verzerrt es sich, und er mu&szlig;
sich verarmt d&uuml;nken. Dennoch gibt es F&auml;lle, wo die &auml;u&szlig;ere
Verpflichtung einer gebieterischen inneren zu weichen hat;
dann aber kann es sich nicht mehr um das blo&szlig; Interessante
und Ausnahmshafte handeln, sondern um das G&uuml;ltige und
Tragende, um Vision, um Wandlung, um Erneuerung. Dann
wird auch der Vorwurf des Verrats und Raubes hinf&auml;llig;
bleibt mi&szlig;verst&auml;ndlicherweise ein Odium davon, so verweht
es die Zeit; Menschengeschehen ist fl&uuml;chtig, und Menschen sind
verg&auml;nglich; sein Gesetz erh&auml;lt das Schicksal erst durch den
Dichter. Aber was die Abschreiber und Klitterer der Wirklichkeit
aus ihr machen, ist noch viel verg&auml;nglicher als Mensch
und Geschehen. Diese zuf&auml;llige grobe Wirklichkeit; mit ihr ist
in der Regel wenig anzufangen, wenig zu leisten; sie ist ein
ungeheurer Materialspeicher, und ist kein Auge da, das das
Verworrene entwirrt, im Vielf&auml;ltigen das Einfache wahrnimmt,
in den Schlacken das Edelmetall, unter Fratzen das Gesicht,
im St&uuml;ckwerk die Andeutung des Ganzen, im Abgeirrten das
Gesetz, was ist sie dann n&uuml;tze? Der Augenschein geh&ouml;rt mir,
unter allen Umst&auml;nden; wer d&uuml;rfte ihn mir bestreiten? Wozu
ich ihn umschaffe, ist Sache der Gnade.</p>




<h2><a name="kapitel_17" id="kapitel_17"></a>17</h2>


<p>Aber ich will von einem Gespr&auml;ch zwischen mir und dem
Freund berichten. Er erkundigte sich nach meiner Familie, und
ob sie sich mit mir ausges&ouml;hnt habe. An meinen pers&ouml;nlichen
Verh&auml;ltnissen zeigte er lebhaften Anteil. Obwohl der Dialog
durch die Ausschlie&szlig;lichkeit, mit der er sich an das Thema
hielt, etwas Gezwungenes bekam, stand ich ihm ohne R&uuml;ckhalt
Rede. War ich auch nicht mehr der verhungerte Skribent,
der ihm ehemals B&uuml;rde gewesen, und den er von sich gesto&szlig;en,
so &uuml;bte er doch noch immer Macht &uuml;ber mich aus.
Solche Macht, die ein Erfahrener, &Uuml;berlegener &uuml;ber einen
irrend Suchenden erlangt, geht &uuml;berhaupt nie ganz verloren,
es sei denn, der eine oder der andere verl&ouml;re sich selbst.
Au&szlig;erdem bewahrte ich dem merkw&uuml;rdigen Mann eine Anh&auml;nglichkeit,
die ihm gewi&szlig; f&uuml;hlbar wurde.</p>

<p>Es kam mir vor, als wollte er mich nach einer bestimmten
Richtung ausholen, und endlich fragte er mich geradezu, ob
ich noch wie zu jener Zeit &uuml;berzeugter Jude sei. Ich antwortete:
&Uuml;berzeugter Jude? Mit dem Beiwort wisse ich nichts Rechtes
anzufangen. Ich sei Jude, damit sei alles gesagt. Ich k&ouml;nne
es nicht &auml;ndern; ich wolle es nicht &auml;ndern. Also h&auml;tte ich
mich nach der einen Seite entschieden? fragte er und sah mich
mit seinem scharfen Blick durch die Augengl&auml;ser an. Ich versuchte,
ihm zu erkl&auml;ren, da&szlig; ich zu der Erkenntnis gekommen
sei, diese Entscheidung sei keine Notwendigkeit f&uuml;r mich. Nur
f&uuml;r diejenigen sei sie eine Notwendigkeit, die sich entschlossen
h&auml;tten, das Feld ihrer Wirkung freiwillig zu beschr&auml;nken und
sich damit zufrieden g&auml;ben, entweder aus dem Stolz des ungerecht
Verkannten heraus, oder aus M&uuml;digkeit und Schw&auml;che;
f&uuml;r diejenigen dann, nach der andern Seite, die die Schiffe
hinter sich verbrannt h&auml;tten und sich dem Proze&szlig; der Anpassung,
Angleichung mit mehr oder minder gutem Gewissen,
<a class="page" name="Page_95" id="Page_95" title="95"></a>mehr oder minder guter Haltung &uuml;berlie&szlig;en. Zu beidem
fehle mir die Lust, zu beidem auch der Grund. Ich st&uuml;nde in
der Welt mit einer Sendung; so viel h&auml;tte ich schon zu sp&uuml;ren
bekommen, da&szlig; ich mich darin nicht irre, mich nicht gleichsam
als leibhaftige L&uuml;ge zu betrachten habe, was dieses Bewu&szlig;tsein
anging. Und darin hatte ich mich zu erweisen, in nichts
sonst, darin zu entscheiden, und nicht etwa ein f&uuml;r allemal
und mir&#8217;s dann bequem werden zu lassen in meiner Haut,
nein, Tag f&uuml;r Tag, bei jedem Schritt, mit jedem Atemzug.
Ich wu&szlig;te, da&szlig; ich &uuml;bers Ziel scho&szlig; mit dem &raquo;Bequemwerdenlassen
in meiner Haut&laquo;, aber es fiel mir pl&ouml;tzlich wie Schuppen
von den Augen, da&szlig; ich inne wurde, was mit den &raquo;Entscheidungen&laquo;
gemeint war, die nicht in der eigenen Brust gefordert
werden, sondern vom anderswollenden, herrschs&uuml;chtigen,
zwiesp&auml;ltigen Andern. Es sind Abdr&auml;ngungen, Gebietsschm&auml;lerungen,
Verzichtserkl&auml;rungen, die er haben will. Schranke will
er setzen; sich will er entgegensetzen, sein Urteil, seinen Begriff,
seine Form. Der Freund war etwas erstaunt &uuml;ber mein Ungest&uuml;m;
er erwiderte bed&auml;chtig, da n&auml;hme ich entweder zu viel
auf mich, das Unm&ouml;gliche sogar, oder er m&uuml;sse glauben, ich
begn&uuml;ge mich damit, ein geistiges Luxusamt zu verwalten.
Das verstand ich nicht; ich bat ihn, sich deutlicher auszudr&uuml;cken.
Er sagte: es ist umsonst. &#8211; Was? Was ist umsonst? &#8211; Er
schaute mich an. Der Geist in uns und der Geist in euch
mischt sich nicht, sagte er, es ist nie gewesen, es wird nie sein.
Es gibt keine Bl&uuml;te, es gibt keinen Organismus, es gibt
Konglomerat. Wo die Mischung scheinbar gelungen ist wie etwa
bei Felix Mendelssohn, ist doch kein Tiefgang da, auch keine
wirkliche Verschmelzung; es ist eine geniale Zwitterbildung
mit &uuml;briggebliebenen Rudimenten, beg&uuml;nstigt durch eine Epoche,
in der die Invasion des fremden Wesens noch unbetr&auml;chtlich
war und die Witterung f&uuml;r die Gefahr schwach. Damals und
wohl noch ein halbes Jahrhundert lang lag mehr an der Kunst
als am Menschen, man erkl&auml;rte die Kunst f&uuml;r neutral; heute
<a class="page" name="Page_96" id="Page_96" title="96"></a>wird der Mensch gepr&uuml;ft und gewogen, und wir wissen, da&szlig; die
verf&uuml;hrendste, vollendetste Kunst Gift- und Krankheitskeime
auss&auml;en kann.</p>

<p>Mir war das alles nicht neu und doch wieder neu. In
gewisser Beziehung war es wahr, in gewisser ein Abschaum
von Unvernunft und Verdrehung. Es war sehr deutsch, wie mir
vorkam, sehr borniert, sehr kategorisch, Philosophie und Weltgericht
aus eigener Machtvollkommenheit. Statt zu widersprechen,
fragte ich ihn, ob er B&uuml;cher von mir kenne, irgendeines,
ein einziges nur; er werde begreifen, da&szlig; ich mich nicht
aus Eitelkeit danach erkundige. Seine Z&uuml;ge wurden sonderbar
starr. Ich lie&szlig; ihn nicht, ich bedr&auml;ngte ihn wie Jakob den
Engel. Warum er es verhehle? Ob sie ihn nicht wankend gemacht
h&auml;tten an seinem Lehrsatz? Ob er mit der geringsten
Kenntnis davon als ehrlicher Mann, als denkender, schauender,
f&uuml;hlender Mann das Wort aufrechterhalte? Er wich aus. Er
schien betreten, ja beklommen. Schlie&szlig;lich sagte er: Wenn ich
es auch in deinem Fall bedingungsweise zugeben k&ouml;nnte, was
w&auml;re damit bewiesen? Ich will es zugeben, weshalb nicht? Ich
war ja stets der Meinung, du seiest ein Ausnahmeexemplar,
ich will zugeben, da&szlig; du Str&ouml;me des Ostens zu uns geleitet,
Gesichte des Ostens uns entschleiert hast; zugeben, da&szlig; deutsche
Art in dir ist, Art von unserer Art, r&auml;tselhaft wie, aber sie ist
da; zugeben, da&szlig; da etwas wie Verschmelzung, neue Synthese
vor sich gegangen ist; aber was ist damit bewiesen? Es w&auml;re
nur die Regel best&auml;tigt.</p>

<p>Darauf antwortete ich ihm, inbr&uuml;nstiger und eindringlicher,
d&uuml;nkt mich, als ich je zu ihm gesprochen: Ist es vorstellbar,
so ist es m&ouml;glich. Gibt es die Idee davon, so ist die Erscheinung
nur die n&auml;chste Folge. Hat es ein Einzelner erreicht, so
ist es &uuml;berhaupt erreichbar. Ich bin nur scheinbar ein Einzelner,
ich stehe f&uuml;r alle, ich bin Ausdruck eines bestimmten
Zeitwillens, Geschlechterwillens, Schicksalswillens. In mir sind
alle, auch die Widerstrebenden, ich schaffe Bahn f&uuml;r alle, ich
<a class="page" name="Page_97" id="Page_97" title="97"></a>r&auml;ume die L&uuml;ge weg f&uuml;r alle, und da&szlig; ich da bin, ist Beweis.
Die Ausnahme best&auml;tigt nicht die Regel, sie bricht die Regel.
Es ist immer ein erster Tropfen, der den Felsen durchh&ouml;hlt.</p>

<p>Ich wei&szlig; nicht mehr, was er mir entgegnete. Wir trennten
uns dann bald.</p>




<h2><a name="kapitel_18" id="kapitel_18"></a>18</h2>


<p>Ich war schon um die Mitte des Jahres 1898 von M&uuml;nchen
weggezogen und hatte mein Domizil in Wien aufgeschlagen.
Dort konnte meines Bleibens nicht l&auml;nger sein. Wie schon angedeutet,
hatte mich eine Frau an den Rand des Verderbens
gebracht, und h&auml;tte ich nicht das unheilvolle Band mit einem
leidenschaftlichen Entschlu&szlig; durchschnitten, so w&auml;re es mit
mir zu Ende gewesen. Vier Jahre hatte ich dumpf und flammend
in einer erotischen Sklaverei verbracht, namenlos erf&uuml;llt,
unbedingt hingegeben, dabei gesch&auml;ndet und mi&szlig;braucht
im Innern; meine ganze Natur war davon versengt und angefault,
meine moralische Existenz bedroht, meine b&uuml;rgerliche
schwankte schon, Freunde kehrten sich ab, Wohlwollende verschlossen
mir ihr Haus, Verleumdung und Klatsch besudelten
meinen Namen, und so gab es am Ende keine Rettung als
Bruch und Flucht.</p>

<p>Vielleicht h&auml;tte ich mich nicht aufzuraffen und die Fesseln
zu zerrei&szlig;en vermocht, w&auml;re nicht ein junges M&auml;dchen gewesen,
eine siebzehnj&auml;hrige russische J&uuml;din, die wie ein liebendes
Madonnchen in meinen verwunschenen Kreis trat und,
wenn ich&#8217;s recht bedenke, die erste Gl&uuml;ckbringerin war. Nur
durch ihre Art zu sein, zu l&auml;cheln, zu verstehen, eine stummschenkende,
ergreifend wahre Art, half sie mir &uuml;ber das
Schwere und machte, da&szlig; ich verga&szlig; und beharrte. Sie war
Tabakarbeiterin, in &auml;rmlichsten Verh&auml;ltnissen, doch sie h&auml;tte
<a class="page" name="Page_98" id="Page_98" title="98"></a>eine junge F&uuml;rstin sein k&ouml;nnen; sie war so stolz wie anmutig,
so gro&szlig;en Sinns wie gehalten in ihrem Wesen. Rasch, wie wir
uns gefunden, verloren wir uns wieder.</p>

<p>Das Leben in Wien und &Ouml;sterreich wirkte wohlt&auml;tig auf
mich durch seine leichtere Form. Da waren Widerst&auml;nde aufgehoben,
die ich bei uns auf Schritt und Tritt gesp&uuml;rt hatte.
Die Menschen kamen mir freier entgegen, williger, offener,
und wenn es sich auch meistens erwies, da&szlig; sie sich durch ihr
Entgegenkommen nicht f&uuml;r sonderlich verpflichtet hielten, ja,
da&szlig; sie gewisserma&szlig;en jedem ausgestellten Wechsel auf Verl&auml;&szlig;lichkeit
mit naivem Bedauern bei der Vorzeigung die Anerkennung
und nat&uuml;rlich auch die Zahlung verweigerten, &uuml;berhaupt
in listig-unschuldige Verwunderung gerieten, wenn man
sich einfallen lie&szlig;, aus ihrem Wort die Folgerung des Vertrauens
zu ziehen, so war doch der Alltag ohne die verletzende
Reibung, der Ton des Verkehrs gutm&uuml;tiger und unverf&auml;nglicher.
Man mu&szlig;te nur wissen; man mu&szlig;te sich mit einer bestimmten
Erfahrung g&uuml;rten und nicht immer mit dem schmucklosen
Anspruch auf den Plan treten. Das lernt sich. Es lernt
sich auch bei einiger Schmiegsamkeit in Italien, wo verwandte
Fehler den moralischen Hochmut des Deutschen reizen.</p>

<p>Aber dies geht wohl tiefer, und es ist n&ouml;tig, die Tiefe zu
sondieren. Ich lebte ja nicht nur dem Bild und Gedicht; ich
war auch, im heimlichen Bewu&szlig;tsein, darauf angewiesen, den
Boden zu erforschen, auf dem es Wurzel schl&auml;gt und die
Atmosph&auml;re, in der es gedeiht. Ich wu&szlig;te um die Menschen,
die Vorwand waren zur Gestalt, und in die Absonderung, die
ich mir hart erk&auml;mpfte, drang ihre Welt noch laut genug.
Heute steht diese &ouml;sterreichische Welt vor mir, wie ich sie zwei
Jahrzehnte hindurch erlebt habe, halb nehmend, halb wehrend.</p>

<p>Ich war als erzogener Deutscher gew&ouml;hnt, eben das Deutsche,
Land und Volk, als ein Ganzes zu empfinden, unbezweifelbar,
in seiner Rundheit und Fa&szlig;lichkeit erfreulich, in keinem Bezug
mi&szlig;zuverstehen. Hier dagegen war durchaus alles fragw&uuml;rdig,
<a class="page" name="Page_99" id="Page_99" title="99"></a>Land, Volk, Staatsform, Lebensform, Nationalit&auml;t und Gesellschaft,
&Uuml;berlieferung und Abfall von ihr, Politik und Kunst,
Organisation und Individuen. Das Fragw&uuml;rdige &uuml;bt Lockung
aus, namentlich in seiner Oberfl&auml;chenschicht, und die Genie&szlig;er
und Ferienbeobachter haben ja nicht vers&auml;umt, sich in ihrer
Weise daran zu letzen. Aber das immer heftigere Gegeneinander
der verschiedenen Kr&auml;fte f&uuml;hrte zum Verh&auml;ngnis. Eine von
Jahrhunderten legitimierte Bedr&uuml;ckung, die unter der Flagge
von Schlichtung und Ausgleich selbsts&uuml;chtige Herren- und
Hausmachtpolitik trieb, konnte nicht ohne Einflu&szlig; auf das
&ouml;ffentliche und private Leben bleiben. Die mit tr&auml;ger Geduld
vollgesogene Masse war solange Spielball und Opfer einer
herzlosen Regierungsmaschinerie gewesen, solange bet&ouml;rt und
betrogen von einem System, das sich aller verf&uuml;gbaren Kr&auml;fte
schlau zu versichern wu&szlig;te, um sich im gegebenen Zeitpunkt,
der Versprechungen und Vertr&auml;ge nicht achtend, mit frivolem
Achselzucken ihrer zu entledigen, solange das Mittel zum
Zweck f&uuml;r eine Minderzahl von M&auml;chtigen, an deren Vorrechte
es glaubte oder zu glauben gezwungen wurde, solange bevormundet
in seinen geistigen und religi&ouml;sen Bed&uuml;rfnissen, so
sehr daran gew&ouml;hnt, gierige Anspr&uuml;che zu erf&uuml;llen: der Kirche,
des Hofes, der Aristokratie, des Gro&szlig;grundbesitzes, da&szlig; keine
Menschenweisheit dies zum heilsamen Ende lenken konnte.</p>

<p>&Ouml;sterreichische Art wurde im Reich mit einer gewissen nachsichtigen
Geringsch&auml;tzung betrachtet. Wenn irgendein Berliner
Bruder Liederlich nach Wien kam, irgendein Spie&szlig;b&uuml;rger, der
in seiner heimischen Langeweile anspruchsvoll geworden war,
und vom s&uuml;&szlig;en Schaum des s&uuml;dlicheren, flinkeren Lebens genippt
hatte, fand er sich zum dauernden Zensor &uuml;ber Land und
Menschen befugt. Jedes Urteil war Vorurteil. Das geschmackvolle
und bestechende Kost&uuml;m der Metropole, angeborene Ritterlichkeit
und Gastlichkeit der Bewohner t&auml;uschte &uuml;ber die
Wunden und Abgr&uuml;nde. Man war nicht scharfsichtig, man war
nicht genau, man nahm es nicht ernst. Ob es sich um Buch
<a class="page" name="Page_100" id="Page_100" title="100"></a>oder Bild handelte, um Lehre oder Kunst, die von dort ausging:
man nahm es nicht ganz ernst. Au&szlig;er bei Musik und
Schauspielerei; da lag Unwidersprechliches vor, unwiderlegliche
Meisterschaften, die waren Verdienst und ureigenste Bl&uuml;te,
wenn schon nicht selten beide durch &Uuml;ppigkeit und gar zu unbeschwerte
Heiterkeit dem gr&uuml;ndlicher veranlagten Stammesgenossen
sich verd&auml;chtig machten, wo es gerade noch erlaubt
war, Verdacht zu hegen. Kurz, man hatte seine Einw&auml;nde,
seine Klauseln und Abstriche auf der gro&szlig;en Merktafel. Ich
habe selbst Erfahrung darin. Von der Zeit an, wo ich meine
B&uuml;cher in &Ouml;sterreich schrieb, war ich in den Augen von vielen
meiner deutschen Kritiker gesunken. Man konnte mich, logischerweise,
nicht mehr ganz ernst nehmen. Auch nahe Freunde
unkten, warnten und ver&uuml;belten es mir, da&szlig; ich bei den
&raquo;Ph&auml;aken&laquo; se&szlig;haft geworden war.</p>

<p>Da&szlig; ich durch das allgemeine wie durch das Wesen einzelner
empfindlich zu leiden hatte, will ich nicht leugnen. Heute, wo
die Zerst&ouml;rung am Tage liegt, der deutsche Teil der Nation
ins Mark getroffen ist, seine Kr&auml;fte verwirtschaftet, seine Hilfsquellen
ersch&ouml;pft sind, wei&szlig; jedes Kind Bescheid. Mich bedr&uuml;ckte
die Ahnung lange zuvor. Denn ich sah, es war kein
Mittelpunkt und keine Gemeinsamkeit; das bis zum Zynismus
offene Bekenntnis der sich selbst sp&uuml;renden Unzul&auml;nglichkeit
widerte mich; es widerte mich der Taumel, die Zerm&uuml;rbung,
der geistlose Despotismus, die Zuchtlosigkeit. Sch&auml;den wurden
nicht erkannt oder, wenn erkannt, so verschwiegen; die Politiker
waren durch Parteir&uuml;cksichten gehemmt, wobei eine perverse
Jovialit&auml;t selbst ihre Geh&auml;ssigkeit abstumpfte; die
Schriftsteller in ihrer Mehrzahl waren nicht unabh&auml;ngig oder,
wenn unabh&auml;ngig, so einseitig an Sexualit&auml;t, Theater und
&uuml;berschminkte Gesellschaftlichkeit verdingt, was bis zu niedrigem
Klatsch und grinsender Felonie ausarten konnte. Keine
menschliche Bet&auml;tigung fand einen Widerhall, kein h&ouml;heres
Interesse selbstlose Zustimmung; wer Wege abseits vom Tri<a class="page" name="Page_101" id="Page_101" title="101"></a>vialen
und Beliebten suchte, war verfemt, und jede T&auml;tigkeit,
die eine innere, fernere Folge haben sollte, wurde besudelt
oder schlechthin verlacht.</p>

<p>Aber der Deutsche h&auml;tte sich durch das Wissen um die
Schatten und Laster, das ja oft von dorther r&uuml;hrendes Eingest&auml;ndnis
war, nicht beirren lassen d&uuml;rfen. Er hat durch seine
&Uuml;berheblichkeit im Entstehen vernichtet, was sicherlich einmal
bestimmt war, ihn reicher, voller, ausgeglichener zu machen.
Er h&auml;tte Erbe eines bl&uuml;henden Besitzes sein k&ouml;nnen; jetzt w&auml;chst
ihm, bestenfalls, ein gepl&uuml;nderter zu. Liebe zu erwecken hat
er nirgends verstanden, so auch hier nicht. Er achtet die Herzen
nicht, er zertritt sie plump, indem er ihnen Vorschrift
einbl&auml;ut. Dieses &Ouml;sterreich, ich sehe von den Menschen ab,
in seiner F&uuml;lle von beseelter Landschaft, heroischer und idyllischer,
zarter und gewaltiger, einschmeichelnder und grandioser,
der Durchsichtigkeit und Weichheit seiner Atmosph&auml;re, seiner
Helligkeit, seiner Unverbrauchtheit, k&ouml;nnte wohl in manchem
Betracht heilend, erneuernd und umwandelnd auf deutsches
Wesen wirken; ich m&ouml;chte sagen musikalisierend, wenn das
Wort gelten darf. Mich wenigstens hat es geheilt, erneuert und
umgewandelt, als ich, ein Gebrochener, dort Aufnahme fand.
Es hat mich, vielleicht durch seine Landschaft, vielleicht durch
seine Luft, vielleicht durch seltene Menschen auch, die mir
begegnet sind, gelehrt, was Form ist, Zucht der Sinne, Rhythmus
der Linie. Drau&szlig;en hatte ich die Pfeiler gesetzt, hier
konnte ich die Bogen w&ouml;lben.</p>

<p>Was nun die Menschen im allgemeinen betrifft, so ist
ihnen, im guten wie im schlimmen, etwas Naturhaftes eigen,
Wechsel und Laune der Natur, Unbedingtheit und Bildsamkeit.
Ein leiser Hauch von Orient weht um sie; von uralten germanischen,
r&ouml;mischen, keltischen Elementen sind sie getragen;
die N&auml;he slawischer Welt und stellenweise Durchblutung von
ihr hat den Charakter vielfach erweitert und vertieft; Traditionen
der Vergangenheit sind noch tragf&auml;hig; das Individuelle
<a class="page" name="Page_102" id="Page_102" title="102"></a>ist noch nicht &uuml;berz&uuml;chtet, das Typische noch nicht leer; es
ist noch Geb&auml;rde da, Maske, Spiel, Dunkelheit in der Entwicklung,
Geheimnis in der Beziehung.</p>




<h2><a name="kapitel_19" id="kapitel_19"></a>19</h2>


<p>Ein Umstand machte mich bereits nach kurzem Aufenthalt
in Wien stutzig. W&auml;hrend ich drau&szlig;en mit Juden fast gar
keinen Verkehr gepflogen hatte und blo&szlig; hier und da einmal
einer, von dem es weder ausdr&uuml;cklich von andern noch von
ihm selbst betont wurde, da&szlig; er Jude sei, in meinem Bezirk
aufgetaucht war, zeigte es sich, da&szlig; hier fast alle Menschen,
mit denen ich in geistige oder herzliche Ber&uuml;hrung kam, Juden
waren. Au&szlig;erdem wurde es von andern stets betont, und sie
betonten es selbst. Dies zwang mich zur Abwehr, da mir eine
solche Exklusivit&auml;t das Blickfeld beengte.</p>

<p>Ich erkannte aber bald, da&szlig; die ganze &Ouml;ffentlichkeit von
Juden beherrscht wurde. Die Banken, die Presse, das Theater,
die Literatur, die gesellschaftlichen Veranstaltungen, alles war
in den H&auml;nden der Juden. Nach einer Erkl&auml;rung mu&szlig;te man
nicht lange suchen. Der Adel war vollkommen teilnahmlos;
mit Ausnahme einiger Fehlgeratener und Ausgesto&szlig;ener, einiger
Abseitiger und Erleuchteter, hielt er sich nicht nur &auml;ngstlich
fern von geistigem und k&uuml;nstlerischem Leben, sondern er
f&uuml;rchtete und verachtete es auch. Die wenigen patrizischen B&uuml;rgerfamilien
ahmten dem Adel nach; ein autochthones B&uuml;rgertum
gab es nicht mehr, die L&uuml;cke war ausgef&uuml;llt durch die
Beamten, Offiziere, Professoren; danach kam der geschlossene
Block des Kleinb&uuml;rgertums. Der Hof, die Kleinb&uuml;rger und
die Juden verliehen der Stadt das Gepr&auml;ge. Da&szlig; die Juden
als die beweglichste Gruppe alle &uuml;brigen in unaufh&ouml;rlicher
Bewegung hielten, ist nicht weiter erstaunlich. Dennoch war
meine Verwunderung gro&szlig; &uuml;ber die Menge von j&uuml;dischen &Auml;rz<a class="page" name="Page_103" id="Page_103" title="103"></a>ten,
Advokaten, Klubmitgliedern, Snobs, Dandys, Proletariern,
Schauspielern, Zeitungsleuten und Dichtern. Mein Verh&auml;ltnis
zu ihnen, innerlich wie &auml;u&szlig;erlich, war von Anfang an
ein h&ouml;chst zwiesp&auml;ltiges. Um aufrichtig zu sein, mu&szlig; ich gestehen,
da&szlig; ich mir bisweilen wie in Verbannung geraten
unter ihnen erschien. Ich war bei den deutschen Juden mehr
an b&uuml;rgerliche Abgeschliffenheit und soziale Unauff&auml;lligkeit
gew&ouml;hnt. Hier wurde ich eine gewisse Scham nie ganz los.
Ich sch&auml;mte mich ihrer Manieren, ich sch&auml;mte mich ihrer Haltung.
Die Scham f&uuml;r den andern ist ein ungemein qu&auml;lendes
Gef&uuml;hl, am qu&auml;lendsten nat&uuml;rlich, wo Blut- und Rasseverwandtschaft
im Spiel ist, und man durch ein unabw&auml;lzbares
inneres Gebot wie infolge moralischer Selbsterziehung
verpflichtet ist, f&uuml;r jede &Auml;u&szlig;erung und jede Handlung von
ihm in irgendwelcher Weise einzustehen. Wahre Verantwortung
ist wie ein mit Herzblut unterschriebener Vertrag. Er bindet
&uuml;ber alle Einw&auml;nde der Vernunft hinaus, und Freiwilligkeit
und Urteil verm&ouml;gen nichts gegen ihn.</p>

<p>Diese Scham steigerte sich manchmal bis zur Verzweiflung
und bis zum Ekel. Anla&szlig; war das Geringe wie das Bedeutende;
das Idiom; schnelle Vertraulichkeit; Mi&szlig;trauen, das
das unl&auml;ngst verlassene Ghetto verriet; apodiktische Meinung;
m&uuml;&szlig;ige Gr&uuml;belei um Einfaches; spitzfindiges Wortefechten,
wo nichts weiter n&ouml;tig war als Schauen; Unterw&uuml;rfigkeit,
wo Stolz am Platze war; prahlerisches Sichbehaupten, wo es
galt, sich zu bescheiden; Mangel an W&uuml;rde, Mangel an Gebundenheit;
Mangel an metaphysischer Bef&auml;higung. Gerade
dies letztere best&uuml;rzte mich am meisten und am meisten bei
den Gebildeten. Es ging ein Zug von Rationalismus durch
alle diese Juden, der jede innigere Beziehung tr&uuml;bte. Bei
den Niedrigen &auml;u&szlig;erte es sich und wirkte im Niedrigen, Anbetung
des Erfolgs und des Reichtums, Vorteils- und Gewinnsucht,
Machtgier und gesellschaftlichem Opportunismus;
bei den H&ouml;heren war es das Unverm&ouml;gen zur Idee und In<a class="page" name="Page_104" id="Page_104" title="104"></a>tuition.
Die Wissenschaft war ein G&ouml;tze; der Geist war unumschr&auml;nkter
Herr; was sich der Errechnung versagte, war
untergeordnete Kategorie; errechnet werden konnte auch das
Schicksal, zerfasert die heimlichsten, dunkelsten Gebiete der
Seele. Es war &uuml;berhaupt in ihnen ein Wille und Entschlu&szlig;
zur Entgeheimnissung der Welt, und sie wagten sich darin
so weit, da&szlig; in vielen F&auml;llen, f&uuml;r mich wenigstens, Schamlosigkeit
von Forschertrieb nicht zu unterscheiden war. Mich
d&uuml;nkt, die Menschheit gewinnt auf der einen Seite nicht so viel
durch Entschleierung an Wissen und an Kraft, als sie auf der
andern durch Entweihung an Scheu und fragender Demut
verliert. Wahrheit ist doch nur im Bilde und in der Ehrfurcht.</p>

<p>Ausgezeichnete Eigenschaften einzelner traten im Umgang
gewinnend hervor, Verstand und G&uuml;te, Bereitschaft zu dienen,
zu f&ouml;rdern, Blick f&uuml;r das Seltene, das Kostbare; sie hatten
W&auml;rme, Gabe der Ahnung sogar, ein nerv&ouml;ses Mitschwingen
war ihnen eigen, ungeduldiges Vorauseilen oft, wobei das
Tempo &uuml;ber die Intensit&auml;t und Tiefe t&auml;uschte. Ich lernte sehr
kultivierte Juden kennen, verfeinert bis zur Gebrechlichkeit;
man h&auml;tte glauben m&ouml;gen, mit ihnen als letzten m&uuml;den Sprossen
sei die Rasse am Endpunkt der Bahn angelangt. Dann
wieder Typen des entgegengesetzten Gepr&auml;ges: unverbrauchte
Sendlinge einer breiten, der europ&auml;ischen Zivilisation noch abgekehrten,
aber drohend zu ihr dr&auml;ngenden, feindselig oder begehrlich
von ihr faszinierten Schicht. Sie waren erf&uuml;llt von
brutaler Entschlossenheit, sich durchzusetzen; sie kamen als Eroberer,
erzwangen sich Raum, bem&auml;chtigten sich binnen kurzem
und in skrupellosem Wetteifer der Hilfsmittel, die ihnen Staat
und Gesellschaft gew&auml;hrten. Zwanzig Jahre sp&auml;ter gr&uuml;ndeten
ihre S&ouml;hne bereits literarische Wochenschriften oder publizierten
Gedichtb&auml;nde allermodernsten Stils, und ihre T&ouml;chter hatten
sich derma&szlig;en mimikrisiert, da&szlig; sie sich in All&uuml;re und Ausdrucksweise
von den Komtessen mit sechzehn Ahnen kaum mehr
unterschieden. Daneben aber gab es Erscheinungen von strenger
<a class="page" name="Page_105" id="Page_105" title="105"></a>Art, Einsame; Lautlose; beharrliche W&uuml;hler; Menschen von
hagerer Geistigkeit, bei welchen die harte und finstere Religion
der V&auml;ter ein hartes und finsteres Verh&auml;ltnis zum Leben
selbst erzeugt hatte. Unsinnlich, negierten sie, was an der
Menschheit Bl&uuml;te ist, &uuml;bertragene Form und wurden, genau
wie die V&auml;ter, denen gegen&uuml;ber sie doch Abtr&uuml;nnige waren,
Geknechtete einer Lehre und unerm&uuml;dliche Werber daf&uuml;r. Auch
sie waren entschlossen, sich durchzusetzen.</p>

<p>Um die Zeit, als ich nach Wien kam, war gerade der Zionismus
im Entstehen. Der dauernde Zuzug aus dem Osten und
Norden des Reichs schuf eine v&ouml;llig andere Stimmung unter
den Juden und v&ouml;llig andere Zusammensetzungen, als sie mir
bis dahin bekannt waren. Die Kunde von den Sch&auml;ndlichkeiten,
die die zaristische Regierung beging, die unbezweifelbaren Zeugnisse
&uuml;ber Bedr&uuml;ckungen, Mord, Folter und Vergewaltigung,
Beugung des Rechts, Verh&ouml;hnung des Gerichts, zudem die
jammervolle soziale Lage der Juden sogar in den &ouml;sterreichisch-slawischen
Provinzen hatten nach und nach eine au&szlig;erordentliche
G&auml;rung hervorgerufen, und einige M&auml;nner von Mut und
Willen widmeten sich dem Plan der Errichtung eines pal&auml;stinischen
Reiches. Die Wirkung war gewaltig. Da&szlig; der Siedlungsgedanke
nicht als solcher propagiert wurde, da&szlig; er sich
als staatliche Gr&uuml;ndung ins Politische gesteigert und weiterhin
als religi&ouml;se Idee in messianischer Fassung darbot, verschaffte
ihm zahllose Anh&auml;nger. Ich h&ouml;rte damals von Juden,
die irgendwo in Podolien oder in der Bukowina ihr geplagtes
Dasein schleppten und in Tr&auml;nen ausbrachen, als die neue
Heilsbotschaft zu ihnen gelangte. Ich h&ouml;rte von solchen, die
sich auf die Wanderung begaben, tage-, wochenlang, um nur
den Mann mit Augen zu sehen und, wie sie sich ausdr&uuml;ckten,
den Saum seines Gewandes zu k&uuml;ssen, den Propheten, den Ersehnten,
der ihnen die M&ouml;glichkeit dieses Gl&uuml;cks geschenkt hatte.
Sie hatten ja unter einem gefrorenen Himmel gelebt, seit
Jahrhunderten, und ihre Welt war ein Kerker gewesen.</p>

<p><a class="page" name="Page_106" id="Page_106" title="106"></a>Mein pers&ouml;nliches Verhalten zu dieser Bewegung war unsicher,
bisweilen schmerzlich unsicher. Erstens mu&szlig;te ich von
Anfang an den Sinn ganz anders richten, da ich mich ja in
ganz andere Zusammenh&auml;nge eingelebt hatte. Manche der
Adepten sagten, ich m&uuml;sse erwachen, und ich w&uuml;rde auch eines
Tages erwachen, zur Wahrheit und zur Tat erwachen. Sie
wu&szlig;ten von mir nichts. Zweitens hatte es sich gef&uuml;gt, da&szlig; ich
mit dem Sch&ouml;pfer der Idee gesellschaftlich in Ber&uuml;hrung gekommen
war, und da&szlig; ich weder Zuneigung f&uuml;r ihn fassen
konnte, f&uuml;r ihn als Schriftsteller nicht und als Menschen nicht,
noch an seine Ungew&ouml;hnlichkeit und Gr&ouml;&szlig;e zu glauben vermochte,
wie er es voraussetzte und heischte. Ich kann nicht
umhin, dessen Erw&auml;hnung zu tun, weil es mich im stillen oft
besch&auml;ftigt hat und mir zum Selbstvorwurf geworden ist. Das
Bedeutende eines Menschen wesentlich und nachhaltig verkennen,
w&auml;re nicht allein Blindheit, sondern auch Verblendung.
Ich war verstockt; ohne Zweifel auch nicht willig; der
Anblick und die N&auml;he kleiner Schw&auml;chen und Eitelkeiten verdro&szlig;
mich, und Gefolgschaft zu leisten, war mir nicht gegeben,
nicht bestimmt. Weil ich den Menschen zu &uuml;bersehen glaubte,
&uuml;bersah ich sein Werk, schuldvolles Wortspiel, an das sich viel
Wahn und Irrtum kn&uuml;pft.</p>

<p>Da&szlig; ich von Juden immer wieder f&uuml;r diese lebenswichtige
j&uuml;dische Sache gefordert wurde, ist begreiflich. Es setzte mich
stets in Verlegenheit. Ich war bereit, die Leistung anzuerkennen,
die daf&uuml;r aufgewendet wurde, Opfer und Hingabe,
auch die Hoffnungen zu teilen, aber ich selbst stand nicht da,
wo sie standen. Ich f&uuml;hlte nicht die Solidarit&auml;t, auf die sie
mich verpflichten wollten, nur weil ich Jude war. Die religi&ouml;se
Bindung fehlte, aber auch die nationale Bindung fehlte,
und so, in meinem noch nicht zur Klarheit gediehenen Widerstreben,
vermochte ich im Zionismus vorl&auml;ufig nichts anderes
zu sehen als ein wirtschaftlich-philanthropisches Unternehmen.
Es widerstrebte mir das, was sie die j&uuml;dische Nation nannten,
<a class="page" name="Page_107" id="Page_107" title="107"></a>rundweg gesagt, denn mir war, als k&ouml;nne eine Nation nicht
von Menschen gewollt und gemacht werden; was in der j&uuml;dischen
Diaspora als Idee davon lebte, schien mir besser, h&ouml;her,
fruchtbarer als jegliche Realit&auml;t; was war gewonnen, so schien
es mir, wenn im Jahrhundert des Nationalit&auml;tenwahnsinns
die zwei Dutzend kleinen, in Hader verstrickten, aufeinander
eifers&uuml;chtigen, einander zerfleischenden Nationen durch die j&uuml;dische
zwei Dutzend und eine geworden w&auml;ren? Historisch-psychologisch
betrachtet, war ich vielleicht im Recht; die aus
der Not geborene Erscheinung gab mir in jedem Augenblick
Unrecht. Und die Not baut den Weg.</p>

<p>Der Konflikt blieb bestehen. Es handelte sich um die Menschen,
um ihr Antlitz, um ihr Wesen, um ihre Geb&auml;rde, ihr
Wort, ob sie in mir waren schlie&szlig;lich, ob ich in ihnen war.
Ich konnte den oder jenen w&uuml;rdigen, sch&auml;tzen, lieben, weil er so
war, wie er war, eben dadurch w&uuml;rdigens-, sch&auml;tzens-, liebenswert.
Ich konnte aber nicht eine Gruppe, eine Gesamtheit w&uuml;rdigen,
sch&auml;tzen und lieben, nur weil man mich in den Verband einschlo&szlig;.
Vielleicht k&ouml;nnen es andere; mich hatte Gott nicht so
geschaffen. Wirft man mir entgegen: um der Idee willen
mu&szlig;t du die Gruppe, die Gesamtheit, das Volk lieben, so erwidere
ich: zu einer Idee, einer unbeirrbaren, mich v&ouml;llig durchdringenden
und all meinem Tun gebietenden war ich bereits
geboren; sie durch eine andere zu ersetzen oder ihr eine andere
koordinieren, war nicht m&ouml;glich, ist menschlich, geistig, organisch
nicht m&ouml;glich, oder es geht nicht mehr um Wahrheit
und Ernst, sondern um Versuch, Gelegenheit und L&uuml;ckenf&uuml;llen.
Was man ist und tut, hat man ganz zu sein und zu tun;
sonst k&ouml;nnte jeder die Gesch&auml;fte eines jeden betreiben.</p>

<p>Sah ich einen polnischen oder galizischen Juden, sprach ich
mit ihm, bem&uuml;hte ich mich, in sein Inneres zu dringen, seine
Art zu denken und zu leben zu ergr&uuml;nden, so konnte er mich
wohl r&uuml;hren oder verwundern oder zum Mitleid, zur Trauer
stimmen, aber eine Regung von Br&uuml;derlichkeit, ja nur von
<a class="page" name="Page_108" id="Page_108" title="108"></a>Verwandtschaft versp&uuml;rte ich durchaus nicht. Er war mir
vollkommen fremd, in den &Auml;u&szlig;erungen, in jedem Hauch
fremd, und wenn sich keine menschlich-individuelle Sympathie
ergab, sogar absto&szlig;end. Viele Juden, die sich Juden
f&uuml;hlen, verhehlen sich dies; einem Pflichtbegriff oder Parteidiktat
zuliebe oder um feindlichen Angriffen keinen Zielpunkt
zu geben, &uuml;ben sie Zwang auf sich aus. Das hat in
meinem Fall keinen Zweck mehr. Ich rufe auch nicht zur
Nachahmung auf und sage nicht, da&szlig; es gut war, was ich tat,
und wie ich mich verhielt; ich schildere einfach mein Erlebnis
und meinen Kampf. Vor wenig Jahren sprach ich einmal mit
einem mir befreundeten J&uuml;disch-Nationalen, einem sehr edlen
Mann und vorbildlichen Menschen &uuml;ber das mich Bedr&uuml;ckende
und die andern Beirrende. Ich sagte: ist die Ursache des Zwiespalts
nicht darin zu suchen, da&szlig; Sie ein j&uuml;discher Jude sind
und ich ein deutscher Jude? Sind das nicht zwei Arten, zwei
Rassen fast oder wenigstens zwei Lebensdisziplinen? Bin ich
nicht dadurch ausgesetzter als die meisten, da ich ja nach keiner
Seite mich beuge, nach keiner Seite ein Kompromi&szlig; schlie&szlig;e
und nur, auf einem Vorposten, mich und meine Welt zum
Ausdruck bringen, zur Br&uuml;cke machen will? Bin ich so nicht
am Ende n&uuml;tzlicher als einer, der auf eine bestimmte Marschrichtung
vereidigt ist?</p>

<p>Er lie&szlig; sich auf Er&ouml;rterung nicht ein und entgegnete
l&auml;chelnd: Sie sollen sich mit all dem gar nicht qu&auml;len; Sie
sind Dichter, und als Dichter haben Sie einen Freibrief. Ich
erinnere mich, da&szlig; mich die Antwort schmerzte und verletzte,
denn trotz herzlichen Wohlmeinens lag eine gewisse ausweichende
Absch&auml;tzigkeit in ihr, als wolle er sagen: wir sind auf
dich nicht angewiesen und k&ouml;nnen auf dich verzichten.</p>



<p><a class="page" name="Page_109" id="Page_109" title="109"></a></p>
<h2><a name="kapitel_20" id="kapitel_20"></a>20</h2>


<p>Wenn mir die Frage gestellt w&uuml;rde: bei welchen M&auml;nnern
und Frauen hast du am meisten Verst&auml;ndnis, Ermunterung,
Echo und Anh&auml;ngerschaft gefunden, so m&uuml;&szlig;te ich antworten:
bei j&uuml;dischen M&auml;nnern und Frauen.</p>

<p>Wenn man an irgendeinen Dichter oder K&uuml;nstler nichtj&uuml;dischen
Ursprungs dieselbe Frage richten w&uuml;rde, so m&uuml;&szlig;te, in
der Mehrzahl der F&auml;lle, dieselbe Antwort erfolgen. Ich habe
die Probe gemacht; ich habe mich bei vielen Leuten von Rang
erkundigt; meine Vermutung, die schon halbe Gewi&szlig;heit ohnehin
war, ist jedesmal best&auml;tigt worden. Und wer die Lebensl&auml;ufe
der Neuerer und Sch&ouml;pfer des neunzehnten Jahrhunderts
erforscht, sei es in Briefen, in gelegentlichen, freilich
oft sehr versteckten &Auml;u&szlig;erungen, sei es im Urteil, n&auml;mlich im
erstgeborenen Urteil der Zeitgenossen, oder in den Formern
und Tr&auml;gern der &ouml;ffentlichen Meinung, wird es auch dort best&auml;tigt
finden. Juden waren Entdecker, Empf&auml;nger, Verk&uuml;ndiger,
Biographen, waren und sind die Karyatiden fast jeden
gro&szlig;en Ruhms.</p>

<p>In meinem pers&ouml;nlichen Fall gibt es allerdings eine Erschwernis
und eine recht eigent&uuml;mliche. Der gebildete Jude
kann sich kaum entschlie&szlig;en, an die sch&ouml;pferische F&auml;higkeit eines
Juden zu glauben. Mit abnehmendem Grad der Bildung wird
daraus die unverhohlene zynische Skepsis. Hier liegt wahrscheinlich
ein Atavismus zugrunde, die vom Zeitenged&auml;chtnis
aufbewahrte Gew&ouml;hnung des Dichtbeieinander von Haus und
Mensch; Verkettetsein und Zueinanderverurteiltsein; ein rohes
Ichkennedich &auml;u&szlig;ert sich so, du machst mir nichts vor, ich
wei&szlig; zu viel von dir, ich verstehe mich auch auf die Handgriffe;
es ist, als begegneten sich zwei Gaukler. Doch sp&uuml;re
ich auch einen profunden Demokratismus darin, der Jahrtausende
zur&uuml;ckweist auf die nat&uuml;rliche Gleichheit bei Nomaden<a class="page" name="Page_110" id="Page_110" title="110"></a>v&ouml;lkern,
wo keiner sich &uuml;ber den andern erhebt. Die Juden
tragen gegen ihre gro&szlig;en M&auml;nner stets ein unausgesprochenes
Gebot: du sollst dich nicht &uuml;ber uns erheben, denn vor Gott
sind wir alle gleich.</p>

<p>Nun hat sich das bildende, gestaltenbildende Element bei den
Juden niemals frei entfalten k&ouml;nnen; die wahrhaft sch&ouml;pferische
Gabe ist verh&auml;ltnism&auml;&szlig;ig sehr selten. Manche leugnen
sie &uuml;berhaupt; sie w&uuml;rden kein Beispiel gelten lassen, auch
wenn man sich zuvor &uuml;ber den Begriff des Sch&ouml;pferischen
mit ihnen einigte. Die Sehnsucht nach dem Sch&ouml;pferischen
steckt aber in den Juden tiefer als in jeder andern Menschengattung;
Sehnsucht nach dem Sch&ouml;pfer: sie erkl&auml;rt sich aus
dem j&uuml;dischen Gottesgef&uuml;hl, aus der Gottesfurcht sozusagen,
und es w&auml;re zu untersuchen, wie und inwiefern Furcht und
Sehnsucht gepaart ist oder Sehnsucht die Furcht bedingt.</p>

<p>In zahlreichen Ab- und Zwischenarten sah ich Sehnsucht
sich verk&uuml;nden, verlarvt und verkleidet oft; l&auml;cherlich oft und
bizarr; l&uuml;genhaft und selbsterniedrigend. Ich kenne, kannte
viele, die vor Sehnsucht nach dem blonden und blau&auml;ugigen
Menschen vergingen. Sie betteten sich ihm zu F&uuml;&szlig;en, sie
schwangen R&auml;ucherf&auml;sser vor ihm, sie glaubten ihm aufs Wort,
jedes Zucken seiner Lider war heroisch, und wenn er von seiner
Erde sprach, wenn er sich als Arier auf die Brust schlug,
stimmten sie ein hysterisches Triumphgeschrei an.</p>

<p>Sie wollen nicht sie selbst sein; sie wollen der andere sein;
haben sie ihn auserlesen, so sind sie mit ihm auserlesen,
scheint es ihnen, oder wenigstens als Bemakelte vergessen,
als Minderwertige verh&uuml;llt. Bis vor kurzem bemerkte ich sie
in allen Theaterfoyers, so selten ich auch in Theater ging,
und in allen Konzerts&auml;len. Ich wei&szlig; nicht, ob sie noch dort
sind.</p>

<p>Eine erg&ouml;tzliche Figur war mir ein junger Wiener Jude,
elegant, von ged&auml;mpftem Ehrgeiz, ein wenig melancholisch,
ein wenig K&uuml;nstler, ein wenig Schwindler; den hatte die Vor<a class="page" name="Page_111" id="Page_111" title="111"></a>sehung
selbst blond und blau&auml;ugig geschaffen, aber siehe da,
er glaubte nicht an seine Blondheit und Blau&auml;ugigkeit; er hielt
sie im Innersten f&uuml;r gef&auml;lscht, und da er in best&auml;ndiger Angst
lebte, auch andere k&ouml;nnten an der Echtheit zweifeln, ging er
&uuml;ber das deutsche Ideal noch einen Schritt hinaus und wurde
Anglomane, und zwar von strengster Observanz.</p>

<p>Aber was haben die Larven mit den Wesen zu tun? Ohne
die Hingabe und den untr&uuml;glichen Enthusiasmus des modernen
Juden w&auml;re es um das Kunstverstehen und -empfangen der
letzten f&uuml;nfzig Jahre k&uuml;mmerlich bestellt gewesen. Das hat
schon Nietzsche immer wieder betont, dem die Antisemiterei, wie
er es nennt, Greuel und Schrecknis war, mehr noch, Beleidigung.
Juden waren bereit; Juden hatten das Ohr, das lauschte,
das Auge, das sichtete; sie waren bef&auml;higt, das Geheimnis zu
entdecken, das Wunderbare zu fassen, das Unerkannte zu erkennen.
Ihr t&auml;tiger Enthusiasmus zwang oft genug den
&ouml;ffentlichen Geist zum Aufmerken, und ich kannte solche, bei
denen dann alles Ergriffenheit war, als seien sie bis zur
Stunde, die sie zu der begl&uuml;ckenden Sendung erw&auml;hlt, leeres
Gef&auml;&szlig; gewesen und k&ouml;nnten nun den neuen Inhalt kaum tragen
und ertragen.</p>

<p>Frauen insbesondere fand ich so. J&uuml;dische Frauen und
M&auml;dchen sind der edelste und verhei&szlig;endste Teil des Judentums;
in ihren reinen Bildungen unvergleichlich. Manche sind
f&ouml;rdernd, einige rettend in meinen Bezirk getreten, die ersten
Best&auml;tigerinnen, die ersten, die nagenden Zweifel stillten, dem
Ruf antworteten, die Gestalt gr&uuml;&szlig;ten, die innere Welt sozusagen
agnoszierten.</p>

<p>Mir ist die gegenw&auml;rtig, die nach der Ver&ouml;ffentlichung der
&raquo;Juden von Zirndorf&laquo; zu mir kam, als Fremde, mit befl&uuml;gelter
Eile, als h&auml;tte sie dringende Botschaft auszurichten, Botschaft
gleichsam von vielen Ungenannten. Sie bewirkte, da&szlig;
die Ungenannten auf einmal freudig meine Einsamkeit bev&ouml;lkerten,
und da&szlig; das phantastische Unglaubw&uuml;rdige, als welches
<a class="page" name="Page_112" id="Page_112" title="112"></a>jedes Werk, dem der es macht, erscheint, Bestand und G&uuml;ltigkeit
gewann. Es handelt sich dabei nicht um Zustimmung und
Bejahung, gewi&szlig; nicht um Beifall und Bewunderung, sondern
schlechthin um die Lebensprobe. Die wird entschieden durch
solche Botinnen. Ich konnte ihr sp&auml;ter schwer genugtun; sie
war eigensinnig anspruchsvoll f&uuml;r mich, wollte immer das
ausnahmshaft Letzte, verglich, pr&uuml;fte, wog, stellte Muster vor
mich hin und sagte sich vom Mi&szlig;lungenen zornig los. &Uuml;berdies
mu&szlig; ich l&auml;cheln, wenn ich denke, da&szlig; gerade sie erstaunlich
blond und blau&auml;ugig war.</p>

<p>Dann sehe ich das Bild einer andern, sehr Beschwingten;
von unendlicher geistiger Anmut, genialem Witz. Die Figur
einer Dichtung war ihr so wirklich, da&szlig; sie mit ihr hadern, an
ihr kranken konnte; be&auml;ngstigend ihr forderndes, gl&uuml;hendes Mitsein
in einer Sph&auml;re, die den meisten nur ein bemalter Vorhang
ist. Da f&uuml;hlt man sich dann w&ouml;rtlich genommen; verstanden
w&auml;re ein ausgelaugter Begriff, denn es ereignet sich eine sichtbare
Wandlung, das Seltenste.</p>

<p>Wieder andere konnten sich geradezu ihres Schicksals ent&auml;u&szlig;ern.
Dabei ist Verzicht, ja Askese; sinnliche Verkettung
allein treibt so weit nicht, das Bild allein nicht. Ohne Zweifel
ist eine Seelen- und Blutverfassung im Spiel, die den westlichen
Rassen nicht eigen ist, eine mediumistische F&auml;higkeit,
bereichert und erh&ouml;ht durch den Willen zur Wahl und erst nach
vollzogener Wahl sich hinzugeben.</p>




<h2><a name="kapitel_21" id="kapitel_21"></a>21</h2>


<p>Ich f&uuml;rchte aber bisweilen, da&szlig; die Bl&uuml;te dieser Entwicklung
vor&uuml;ber ist. Meine Zeichen sind: ich sehe Trunkenheit und
Schwelgerei, wo fr&uuml;her Flamme war; Schwung und Impuls
ist der modischen &Uuml;bung gewichen, Gew&ouml;hnung dem Bed&uuml;rfnis.
Bevor ihnen geschenkt wird, erheben sie bereits die Pr&auml;tension;
sie diktieren Werturteile aus Geschm&auml;cklerstimmung,
<a class="page" name="Page_113" id="Page_113" title="113"></a>baden sich in einer schw&uuml;len F&uuml;lle, und das Ungew&ouml;hnlichste
ist gerade noch gut genug zu Schmuck und Kitzel.</p>

<p>Die Leidenschaft des Empfangens ist durch zwei oder drei
Generationen hindurch befriedigt worden, nun sind die Sinne
erm&uuml;det und gehorchen nur dem sch&auml;rfsten Reiz. Die Folge
davon ist, da&szlig; allenthalben ein mi&szlig;leiteter und unkeuscher Hang
zur Selbstproduktion hervortritt. Jede arrivierte j&uuml;dische Familie
stellt heute in die Reihen der Jugend einen ihrer Angeh&ouml;rigen
als Schriftsteller, Maler, Komponisten oder Dirigenten,
was ein wahres &Auml;rgernis ist.</p>

<p>Sie wollen nicht mehr Schale sein, sie wollen Quelle sein.
Bedenkt aber, wenn die Schale Quelle sein will, werden die
Lippen verschmachten, die durstig daran h&auml;ngen.</p>

<p>&Auml;rgernis ist es darum, weil es Flucht vor menschlicher Verpflichtung
und Besch&ouml;nigung instinktm&auml;&szlig;ig gesp&uuml;rter Lebensunt&uuml;chtigkeit
bezeichnet. Doch es ist Schlimmeres: Raubbau am
Kr&auml;ftevorrat. Die m&uuml;tterlichen, das ist n&auml;hrenden Elemente
weichen den infantilen, das ist zehrenden, ein Symptom, das
den Beobachter nicht blo&szlig; im Leben der Juden erschreckt, sondern
das wieder im Zusammenhang steht mit der Krankheit der
Epoche &uuml;berhaupt, der Schrumpfung des Herzens und Hypertrophie
des Intellekts. In welchem Ma&szlig; das Judentum daran
Teil hat, in welchem Grad es daran mitschuldig ist, bildet
seit langem den Gegenstand meines peinvollsten Nachdenkens.</p>




<h2><a name="kapitel_22" id="kapitel_22"></a>22</h2>


<p>Es gibt Begegnungen, die zun&auml;chst unscheinbar und singul&auml;r
sind, die aber in der Erinnerung wachsen, und von denen eine
Magie der Deutung ausgeht.</p>

<p>Ich entsinne mich einer Nacht in einem Hamburger Kaffeehaus,
vor acht oder neun Jahren. Ein junger russischer Jude
nimmt an meinem Tische Platz, und nach kurzer Weile sind
wir im Gespr&auml;ch. Sein Vater ist im Gef&auml;ngnis gestorben,
<a class="page" name="Page_114" id="Page_114" title="114"></a>seine Br&uuml;der sind in Sibirien, seine Schwester ist bei einem
Pogrom ermordet worden. Er selbst ist arm, heimatlos und
fl&uuml;chtig. Gef&auml;llt es der Polizei, so kann er morgen verhaftet
und ausgeliefert werden. In dieser Hinsicht waren damals
die deutschen Beh&ouml;rden sehr dienstfertig gegen Ru&szlig;land.</p>

<p>Er hat eine ungemein k&uuml;hle Art zu berichten. Sein Gesicht
ist wei&szlig;, kaum bewegt, seine Stirn schmal und hoch, die
Augen von stumpfer Schw&auml;rze mit sorgf&auml;ltig verhaltenem
Feuer. Ein m&ouml;nchisches Gesicht. Er beherrscht die Rede, jeder
Satz hat Schliff, er &auml;u&szlig;ert auch das Beil&auml;ufige wie jemand,
der zu seiner Sache, die zu verschweigen ihm obliegt, unersch&uuml;tterlich
entschlossen ist. Deshalb nimmt er auch jeden Widerspruch
mit einem halb zerstreuten, halb verwunderten L&auml;cheln
auf. Es ist ein diplomatisches Verfahren, voller Vorsicht und
voller Hintergrund, doch mit stetem, tiefem, beharrlichem Eingedenken.
Alle Leidenschaft ist erstickt; an ihre Stelle ist ein
eisiger, in seiner Eisigkeit versengender Fanatismus getreten.
Und so, als Fanatiker, mit Bewu&szlig;tsein, Unerbittlichkeit, K&auml;lte
und Glut bedient er sich der Doktrin, die ihn st&uuml;tzt und rechtfertigt.
Ich erstaune &uuml;ber dreierlei: seinen Scharfsinn, sein
Wissen, seine Heiterkeit. Obwohl er mir wurzellos erscheint,
derma&szlig;en aufgegeben, wie nur einer, der selbst Welt und
Menschheit aufgibt, f&uuml;hle ich doch mit jeder Sekunde gewisser:
da ist der Explosivstoff, da ist der Mensch der Katastrophe.</p>

<p>Sein Erlebnis: ungeheuer, das individuelle wie das symbolische;
seine Weise, es zu nehmen, zu sublimieren und es
zum geistigen Motor zu machen: ungeheuer. Der Zeiten
Schande wird entschleiert, wie es bei Shakespeare hei&szlig;t, die
Gerechtigkeit senkt ihr Haupt. Desungeachtet, warum verwandelt
sich mir das strenge M&auml;nnerantlitz zur medusischen
Fratze? Ist es die furchtbare Anma&szlig;ung, da&szlig; sich der einzelne
zum Richter ernennt &uuml;ber die gesamte Menschheit? Sicherlich
etwas von dem. Es w&auml;re nah gelegen, da&szlig; ich das uralte Aug
um Aug, Zahn um Zahn aus seinem Wesen geh&ouml;rt h&auml;tte. Ich
<a class="page" name="Page_115" id="Page_115" title="115"></a>h&auml;tte es lieber geh&ouml;rt; es h&auml;tte auf Raserei schlie&szlig;en lassen,
St&uuml;rme des Bluts. H&auml;tte ich ihn resigniert gew&uuml;nscht, human
empfindsam, philosophisch w&auml;gend? Mit nichten.</p>

<p>Die schneidende Logik und das wissenschaftliche Fundament
des Vernichtungswillens rissen die Kluft zwischen mir und
ihm auf. Er war nicht nur gesonnen, die Vergeltung dem
Schicksal zu entwinden, sondern er schleuderte der Gesellschaft
die Absage auch im Namen derer zu, die noch unerweckt &uuml;ber
ihrem Leid br&uuml;teten, ja im Namen derer sogar, die vom Leiden
noch gar nicht getroffen waren. Damit warf er sich auch
&uuml;ber diese zum Richter auf.</p>

<p>Es geht gegen die g&ouml;ttliche Idee, wenn der einzelne Mensch
in dem Verh&auml;ltnis zwischen Schuld und S&uuml;hne den Entscheidungsanspruch
erhebt. Mit diesem Glauben stehe und falle ich.
Mag er toben, mag er alles um sich her zerst&ouml;ren, mag er
mit der Brandfackel in der Faust zum verfluchten D&auml;mon
werden; mit seiner Leidenschaft und durch sie unterwirft er
sich doch der g&ouml;ttlichen Idee, so scheint es mir, denn er bleibt
im Ring der Menschheit. Wenn er aber mit dem selbstverliehenen
Rechtstitel auftritt und die mit den Gewichten von Jahrhunderten
beladenen Wagschalen in ihrem unendlichen Schwanken
zwischen Himmel und H&ouml;lle kraft seines als souver&auml;n verkl&auml;rten
Geistes aufhalten und korrigieren will, so ist er nur der Feind
des Menschengeschlechts und der, den Gott versto&szlig;en hat.</p>

<p>Will er das sein? Nimmt er es auf sich? Ich denke, er
schreckt nicht davor zur&uuml;ck. Er hat alle Konsequenzen von vornherein
gezogen. Dazu hat er ja seine Logik und sein Wissen.</p>

<p>Warum ist gerade aus dem altehrw&uuml;rdigen, in heiligen
Traditionen ruhenden Judentum der politische Radikalismus
erwachsen? War der zermalmende Druck die Ursache? Ist die
Spannung zwischen Sehnsucht und Erf&uuml;llung unertr&auml;glich geworden,
so da&szlig; die D&auml;mme brachen? War es die These nur,
die die Antithese erzeugte? War der Kulturaufstieg gewisser
Gruppen zu j&auml;h und hat ihnen den Boden unter den F&uuml;&szlig;en
<a class="page" name="Page_116" id="Page_116" title="116"></a>entzogen? Ist es Herrschgier? Ist es Sklavenaufstand? Ist
es Aposteltum und M&auml;rtyrertrieb oder herostratisches Gel&uuml;st?</p>

<p>Fragen &uuml;ber Fragen, die zu beantworten ich au&szlig;erstande bin.</p>

<p>Erscheinungen von solcher Hochzucht und dynamischen Gewalt,
wie ich eine dort in Hamburg kennenlernte, sind nat&uuml;rlich
selten. Aber die Seltenheit mindert nicht nur nicht die Gefahr,
sie erh&ouml;ht sie im Gegenteil. Es sind sp&auml;neanziehende
Magneten von unwiderstehlicher Wirkung. Ihnen wohnt eine
Kraft der &Uuml;bertragung inne, der Entflammung, der Zerr&uuml;ttung
und Zersetzung, der Manifestierung, der Willensbrechung
Schw&auml;cherer, der Gefolgsaufbietung, da&szlig; ihnen Widerstand nur
der zu leisten vermag, der mit seinen Wurzeln fest in der Erde
verklammert ist.</p>

<p>Es fallen ihnen m&uuml;helos zu: die Unzufriedenen; die Leugner;
die Ents&auml;fteten und Morschen; die &Uuml;bers&auml;ttigten; die Entt&auml;uschten;
die geborenen Verr&auml;ter und die aus dem Verrat Nutzen
ziehen; die Gottlosen und die Gottsucher; die am Wort h&auml;ngen
und ans Wort glauben; die dilettantischen Weltverbesserer; die
Abenteurer; die Gelegenheitsmacher; die Piraten des &ouml;ffentlichen
Lebens, der Politik und der Literatur; alle, die ihr
Leben mit wesenloser Opposition hinbringen &#8211; Legionen. Es
fallen ihnen die in der Armut Verkommenen ebenso zu wie die
aus miasmischem Luxus Fl&uuml;chtenden, die Jugend, die ohne Idee
ist, ohne Stern, aber mit irren, zuckenden Herzen &#8211; Legionen.
Sie alle waren vielleicht einmal ein Ausdruck der
Sch&ouml;pfung; jetzt wird aus jedem eine lebendige Phrase.</p>

<p>Der Proze&szlig; ist so: um zu herrschen, braucht der Geist die
Gesinnung. Gesinnung aber tilgt den Sinn, zerschl&auml;gt das
Bild, entfleischt die Gestalt, da&szlig; sie zum Skelett wird, zum
Phantom. Wer Gesinnung hat, sieht nicht mehr die Gestalt
und l&ouml;st sich los von Sein und Werden.</p>

<p>Der Geist gebiert die Phrase. Wodurch ist die Menschheit
dahin gelangt, wo sie ist, als durch die Phrase? Die Phrase
gleicht der entz&uuml;ndeten Zelle, die sich weiter fri&szlig;t und endlich
<a class="page" name="Page_117" id="Page_117" title="117"></a>als Krebsgeschw&uuml;r den K&ouml;rper zerst&ouml;rt. Sie bl&auml;ht sich und
bl&auml;ht sich und fri&szlig;t und fri&szlig;t und verfinstert die Erde und
den Luftraum.</p>




<h2><a name="kapitel_23" id="kapitel_23"></a>23</h2>


<p>Diese Umst&auml;nde, in Verflechtung mit den fr&uuml;her ber&uuml;hrten,
haben die Feuersbrunst des Hasses hervorgerufen und gesch&uuml;rt,
deren Schauplatz zur gegenw&auml;rtigen Stunde Deutschland ist.</p>

<p>Nicht &uuml;berraschend f&uuml;r den, der auf den Kompa&szlig; zu blicken
gewohnt war und bisweilen die Leute am Steuer von Angesicht
zu Angesicht sah. Nicht &uuml;berraschend f&uuml;r mich.</p>

<p>Wer eine Geschichte des Antisemitismus schriebe, w&uuml;rde zugleich
ein wichtiges St&uuml;ck deutscher Kulturgeschichte geben.</p>

<p>Es w&auml;re interessant, den lockenden K&ouml;der zu untersuchen,
der hier und da aus ministeriellen Kabinetten und junkerlichen
Meinungsbrauereien auf die Stra&szlig;e flog, und auf den der
hungrige Michel wahllos und gierig anbi&szlig;.</p>

<p>Es w&auml;re interessant, die vielf&auml;ltigen und in ihren Folgen verh&auml;ngnisvollen
antisemitischen Machenschaften aufzudecken, mit
denen in den siebziger und achtziger Jahren die eingeschworenen
Wagnerianer in einem seltsamen Zustand von Bezauberung und
geheimnisvoller Unruhe die deutsche Welt &uuml;ber das Mi&szlig;verh&auml;ltnis
zwischen Wagner, dem expressiven Deutschen, und
Wagner, dem Musiker, hinwegzut&auml;uschen wu&szlig;ten; denn dort
war die Zentralhexenk&uuml;che.</p>

<p>Es ist nicht meines Amtes.</p>

<p>Leider steht es so, da&szlig; der Jude heute vogelfrei ist. Wenn
auch nicht im juristischen Sinn, so doch im Gef&uuml;hl des Volkes.</p>

<p>Leider steht es so, da&szlig; man den beauftragten wie den freiwilligen
Hetzern einen Grund nicht absprechen kann. Bei
allem Bildersturm, allem Paroxysmus oder sozialen Forderung
waren Juden, sind Juden in der vordersten Linie. Wo
das Unbedingte verlangt, wo reiner Tisch gemacht wurde, wo
<a class="page" name="Page_118" id="Page_118" title="118"></a>der staatliche Erneuerungsgedanke mit frenetischem Ernst in
Tat umgesetzt werden sollte, waren Juden, sind Juden die
F&uuml;hrer.</p>

<p>Juden sind die Jakobiner der Epoche.</p>

<p>W&auml;re irgend Billigkeit zu erwarten, so m&uuml;&szlig;te freilich zugestanden
werden, da&szlig; diese Juden fast ohne Ausnahme von
ehrlicher &Uuml;berzeugung beseelt waren, Idealisten, Utopisten,
Heilbringer, als welche sie sich in der Welt empfanden; so
m&uuml;&szlig;te zugestanden werden, da&szlig; in ihrem Tun eine vielleicht
unsinnige und schuldvolle, vielleicht aber auch weit in die
Zukunft deutende Folgerichtigkeit liegt: die &Uuml;berpflanzung der
vom Judentum empfangenen Messiasidee aus dem Religi&ouml;sen
ins Soziale. So m&uuml;&szlig;te ferner zugestanden werden, da&szlig;
bei genauer Pr&uuml;fung, wer aus der Verwirrung Vorteil gezogen,
wer sein Sch&auml;fchen dabei ins Trockne gebracht, wer in
die Flamme geblasen, solange es unbemerkt und ungef&auml;hrdet
geschehen konnte und sich zu bergen wu&szlig;te, als die gute alte
Polizei sich ins Mittel legte, keinesfalls sie die Belasteten w&auml;ren.
Zugestanden m&uuml;&szlig;te werden, da&szlig; sie die Kastanien aus dem
Feuer geholt haben, und, da die Kastanien verbrannt sind,
wie es den Anschein hat, man ihnen daf&uuml;r die H&auml;nde abzuhacken
beschlie&szlig;t.</p>

<p>Zugestanden m&uuml;&szlig;te auch werden, da&szlig; Juden ebenso die Bewahrer
und H&uuml;ter der Tradition sind, Kundige und Diener
des Gesetzes.</p>

<p>Aber Billigkeit ist nicht zu erwarten. Auf Billigkeit ist es
auch nicht abgesehen. Auf den Ha&szlig; ist es abgesehen, und der
Ha&szlig; lodert weiter. Er macht keinen Unterschied der Person
und der Leistung, er fragt nicht nach Sinn und Ziel. Er ist
sich selber Sinn und Ziel.</p>

<p>Es ist der deutsche Ha&szlig;.</p>

<p>Ein vornehmer D&auml;ne sagte zu mir: Was wollen eigentlich
die Deutschen mit ihrem Judenha&szlig;? In meinem Vaterland
liebt man die Juden fast allgemein. Man wei&szlig; von ihnen,
<a class="page" name="Page_119" id="Page_119" title="119"></a>da&szlig; sie die verl&auml;&szlig;lichsten Patrioten sind; man wei&szlig;, da&szlig; sie
ein ehrenhaftes Privatleben f&uuml;hren; man achtet sie als eine
Art Aristokratie. Was wollen die Deutschen?</p>

<p>Ich h&auml;tte ihm antworten m&uuml;ssen: den Ha&szlig;.</p>

<p>Ich h&auml;tte ihm antworten m&uuml;ssen: sie wollen einen S&uuml;ndenbock.
Immer, wenn es ihnen schlecht ergangen, nach jeder
Niederlage, in jeder Klemme, in jeder heiklen Situation machen
sie die Juden f&uuml;r ihre Verlegenheit verantwortlich. So ist es
seit Jahrhunderten. Drohende Erbitterung der Massen wurde
stets in diesen bequemen Kanal geleitet, und schon die Kurf&uuml;rsten
und Erzbisch&ouml;fe am Rhein hatten, wenn ihre Waffeng&auml;nge
mi&szlig;lungen und ihre Schatzkammern geleert waren, eine
sicher funktionierende Regie in der Veranstaltung von Judenmetzeleien.</p>

<p>Ich antwortete aber: Ein Nichtdeutscher kann sich unm&ouml;glich
eine Vorstellung davon machen, in welcher herzbeengenden
Lage ein deutscher Jude ist. Deutscher Jude; nehmen Sie die
beiden Worte mit vollem Nachdruck. Nehmen Sie sie als
die letzte Entfaltung eines langwierigen Entwicklungsganges.
Mit seiner Doppelliebe und seinem Kampf nach zwei Fronten
ist er hart an den Schlund der Verzweiflung gedr&auml;ngt. Der
Deutsche und der Jude: ich habe einmal ein Gleichnis getr&auml;umt,
ich wei&szlig; aber nicht, ob es verst&auml;ndlich ist. Ich legte
die Tafeln zweier Spiegel widereinander, und es war mir zumute,
als m&uuml;&szlig;ten die in beiden Spiegeln enthaltenen und bewahrten
Menschenbilder einander zerfleischen.</p>

<p>Der D&auml;ne erwiderte einfach: Ich glaube, die Deutschen
haben zu wenig Liberalit&auml;t, wenigstens seit der Gr&uuml;ndung
des Reiches.</p>

<p>Es ist wahrscheinlich so, aber es ist auch das Geringste,
was man dar&uuml;ber sagen kann. Es fehlt auch an Phantasie,
an Freiheit und an G&uuml;te. Ein wesentlicher Defekt mu&szlig; da
sein, wenn ein Volk so leichterdings, so gewohnheitsm&auml;&szlig;ig, so
skrupellos, keine Berufung h&ouml;rend, keiner redlichen Ausein<a class="page" name="Page_120" id="Page_120" title="120"></a>andersetzung
zug&auml;nglich, keiner gro&szlig;m&uuml;tigen Regung in diesem
Punkt f&auml;hig, ein Volk, das unabl&auml;ssig von sich selbst verk&uuml;ndet,
in Bildung, Kunst, Forschung und Idealismus an der Tete
der V&ouml;lker zu marschieren, dauernd solche Unbill &uuml;bt, solchen
Hader s&auml;t, solch berghohen Ha&szlig; h&auml;uft.</p>

<p>Ich versuche, mein Gleichnis von den Spiegeln zu deuten.</p>

<p>Da&szlig; eine Schicksals- und Charakter&auml;hnlichkeit vorhanden
ist, leuchtet ein. Hier wie dort jahrhundertelange Zerst&uuml;ckelung
und Mittelpunktslosigkeit. Fremdgewalt und messianische Hoffnung
auf Sieg &uuml;ber alle Feinde und auf Einigung. Es wurde
zu dem Behuf sogar ein deutscher Spezialgott erfunden, der,
wie der j&uuml;dische Gott in den Gebeten, in allen patriotischen
Hymnen figurierte. Hier wie dort Mi&szlig;kennung von au&szlig;en,
&Uuml;belwollen, Eifersucht und Argwohn, heterogene Formungen
innerhalb der Nation hier wie dort, Zwietracht der St&auml;mme.
Unvereinbare Gegens&auml;tze individueller Wesensz&uuml;ge: praktische
Regsamkeit und Tr&auml;umerei; Gabe der Spekulation im niedern
und im hohen Sinn; Spartrieb, Sammeltrieb, Handelstrieb,
Bildungstrieb und Trieb zu erkennen und dem Gedanken zu
dienen. &Uuml;berf&uuml;lle der Formeln und Mangel an Form. Ein
seelisches Leben ohne Bindungen, das unversehens zur Hybris
f&uuml;hrt, zu Hoffart und unbelehrbarem Starrsinn. Hier wie dort
schlie&szlig;lich das Dogma der Auserw&auml;hltheit.</p>

<p>Die Ber&uuml;hrungen haben Sch&uuml;rfungen erzeugt, die Sch&uuml;rfungen
blutende, eiternde Wunden. Im schw&auml;cheren K&ouml;rper
unheilbare Wunden.</p>

<p>Was werfen die Deutschen den Juden vor? Sie sagen:
ihr vergiftet unsere reine Atmosph&auml;re. Ihr verf&uuml;hrt unsere
unschuldige Jugend zu euern Taktiken und Praktiken. Ihr
tragt in unsere germanisch-strahlende Weltanschauung euer
tr&uuml;bes Gr&uuml;beln, eure Verneinung, eure Zweifel, eure asiatische
Sinnlichkeit. Ihr wollt unsern Geist in Fesseln schlagen und
das arische Prinzip von der Erde vertilgen.</p>

<p>Darauf habe ich mit allem Vorhergehenden geantwortet, und
<a class="page" name="Page_121" id="Page_121" title="121"></a>wer dann jene Anschuldigungen noch aufrechterh&auml;lt, dem w&auml;re
auch nicht gedient, wenn ich mit Engelszungen redete.</p>

<p>Andere sagen: ihr verderbt uns das Gesch&auml;ft. Diese sind
aufrichtig. Die Deutschen m&ouml;gen sich erinnern, wie sie beim
Beginn des Krieges, knirschend &uuml;ber die Heuchelei, die Ausbr&uuml;che
sittlicher Entr&uuml;stung, die die Engl&auml;nder vorbrachten, &uuml;ber
sich ergehen lassen mu&szlig;ten. Wenn ihnen aber irgendein Engl&auml;nder
zurief: ihr verderbt uns das Gesch&auml;ft, so begriffen sie
das, obgleich der Vorwurf, gegen ein ganzes Volk gerichtet,
um einen Krieg zu sanktionieren, sinnlos und unmenschlich ist.</p>

<p>Ein junger Freund erz&auml;hlte mir folgende Geschichte: Er
war in Polen im Haus eines armen Juden einquartiert, der
drei S&ouml;hne hatte, einen elf-, einen dreizehn-, einen f&uuml;nfzehnj&auml;hrigen.
Einmal lie&szlig; er sich mit ihnen in ein Gespr&auml;ch ein,
und er fragte einen jeden, was er werden wolle. Der Elfj&auml;hrige
sagte voll Eifer: Ich will was Gro&szlig;es werden; ein
Million&auml;r. Der zweite antwortete ernst: Ich will ein Jude werden.
Der dritte, der finster abseits stand und die Frage mehrmals
geflissentlich &uuml;berh&ouml;rte, sagte endlich zu dem Bedr&auml;nger: Erde
will ich werden wie du.</p>

<p>Hier sind drei Kategorien j&uuml;discher Menschheit in drei Repliken
zusammengefa&szlig;t. Das Sonderbare und Schmerzliche
ist, da&szlig; die Deutschen stets und von jeher nur die eine, die
erste sehen, nur von ihr reden, nur gegen sie ihre Wut richten,
was auch sonst die Vorw&auml;nde und Verschleierungen sein m&ouml;gen.</p>

<p>Sie lieben es, auf das Christentum hinzuweisen, als ob das
Christentum w&auml;re und mit Christentum zu entschuldigen, was
sie wider alle humane Gepflogenheit tun. Rassentheorien,
philosophische Systeme sogar, den Nachweis schlie&szlig;lich, den
ein Ekstatiker des Hasses gef&uuml;hrt hat, da&szlig; Christus von nichtsemitischer
Abkunft sei, das alles lasse ich mir gefallen, damit
kann man Oberfl&auml;chliche blenden und den Janhagel bet&ouml;ren.
Aber das Christentum scheint mir in keiner Weise dazu geeignet.
Sind es doch gerade die edlen Juden heute, die Allerstillsten freilich
<a class="page" name="Page_122" id="Page_122" title="122"></a>da und dort im Lande, in denen die christliche Idee und christliche
Art in kristallener Reinheit ausgepr&auml;gt ist, ein Verwandlungsph&auml;nomen
freilich, das in die Zukunft deutet.</p>




<h2><a name="kapitel_24" id="kapitel_24"></a>24</h2>


<p>Bei der Erkenntnis der Aussichtslosigkeit der Bem&uuml;hung
wird die Bitterkeit in der Brust zum t&ouml;dlichen Krampf.</p>

<p>Es ist vergeblich, das Volk der Dichter und Denker im
Namen seiner Dichter und Denker zu beschw&ouml;ren. Jedes
Vorurteil, das man abgetan glaubt, bringt, wie Aas die
W&uuml;rmer, tausend neue zutage.</p>

<p>Es ist vergeblich, die rechte Wange hinzuhalten, wenn die
linke geschlagen worden ist. Es macht sie nicht im mindesten
bedenklich, es r&uuml;hrt sie nicht, es entwaffnet sie nicht: sie
schlagen auch die rechte.</p>

<p>Es ist vergeblich, in das tobs&uuml;chtige Geschrei Worte der
Vernunft zu werfen. Sie sagen: was, er wagt es aufzumucken?
Stopft ihm das Maul.</p>

<p>Es ist vergeblich, beispielschaffend zu wirken. Sie sagen: wir
wissen nichts, wir haben nichts gesehen, wir haben nichts geh&ouml;rt.</p>

<p>Es ist vergeblich, die Verborgenheit zu suchen. Sie sagen:
der Feigling, er verkriecht sich, sein schlechtes Gewissen treibt
ihn dazu.</p>

<p>Es ist vergeblich, unter sie zu gehen und ihnen die Hand
zu bieten. Sie sagen: was nimmt er sich heraus mit seiner
j&uuml;dischen Aufdringlichkeit?</p>

<p>Es ist vergeblich, ihnen Treue zu halten, sei es als Mitk&auml;mpfer,
sei es als Mitb&uuml;rger. Sie sagen: er ist der Proteus,
er kann eben alles.</p>

<p>Es ist vergeblich, ihnen zu helfen, Sklavenketten von den
Gliedern zu streifen. Sie sagen: er wird seinen Profit schon
dabei gemacht haben.</p>

<p>Es ist vergeblich, das Gift zu entgiften. Sie brauen frisches.</p>

<p><a class="page" name="Page_123" id="Page_123" title="123"></a>Es ist vergeblich, f&uuml;r sie zu leben und f&uuml;r sie zu sterben.
Sie sagen: er ist ein Jude.</p>

<p>In den verzweifelten Tagen meiner M&uuml;nchener Not hatte
ich die wunderliche Gewohnheit, jeden Morgen zum Kirchhof
zu wandern und die in der Leichenkammer zur Schau gestellten
Toten zu betrachten. Ich wurde ihres Anblicks nicht
m&uuml;de. Die w&auml;chsernen Stirnen, Augen und Lippen sprachen
zu mir; es kam mir vor, als seien es im Grunde lauter Gemordete,
irgendwie durch Mi&szlig;verst&auml;ndnis und &uuml;berfl&uuml;ssige
Leiden Gemordete. Sie erwachten mir bisweilen mysteri&ouml;s und
dr&auml;ngten sich in meine Tr&auml;ume. Wenn ich nicht mehr aus
noch ein wu&szlig;te, trieb mich die Sinnesverwirrung und -verfinsterung
zu ihnen, und ich klagte die Lebendigen bei ihnen an.</p>

<p>So ist mir auch heute oft. Es ist mir, als w&auml;re nur bei
den Toten Gerechtigkeit zu finden gegen die Lebenden. Denn
was diese tun, ist ganz und gar unertr&auml;glich.</p>




<h2><a name="kapitel_25" id="kapitel_25"></a>25</h2>


<p>&Uuml;brigens enth&auml;lt dieses &raquo;die Deutschen&laquo; in seiner Wiederholung
und Fixierung eine Absurdit&auml;t. Ich kenne deutsches
Leben genug, um zu wissen, was an der Oberfl&auml;che liegt und
was in der Tiefe; was auf der Stra&szlig;e vorgeht und was im
verschwiegenen Innern des eigentlichen Volks. Ich kenne vor
allem Deutsche genug, um nicht in Zweifel zu sein, wogegen die
Mi&szlig;billigung und der heimliche Ekel der Besten unter ihnen sich
kehrt. Freunde und Weggenossen wei&szlig; ich da und dort; stolze
Einsame; Tapfere, die gegen den Strom schwimmen; K&uuml;nstler,
Gelehrte, Aristokraten, Kaufleute; solche, mit denen mich gleiches
Ziel und gleiches Wollen verbindet und solche, die mir einfach
Liebe schenken; Unbekannte dann, die mich bisweilen gr&uuml;&szlig;en,
und auf die ich dennoch z&auml;hlen kann; und weit, an der Peripherie
des Kreises, viele, von denen ich nur, wie durch
elektrische Wellen, den Ernst ihres Blicks und Wesens, die Be<a class="page" name="Page_124" id="Page_124" title="124"></a>harrlichkeit
in fruchtbringender Arbeit, die unzerst&ouml;rbare Wirkung
weiser und gro&szlig;er Gedanken, leuchtender und tiefer Werke sp&uuml;re.</p>

<p>Diese sind mir &raquo;die Deutschen&laquo;. Es sind die Deutschen, zu
denen ich mich rechne, und zu denen ich mich stelle.</p>

<p>Sie wissen es ihrerseits, und sie halten es f&uuml;r nat&uuml;rlich
und selbstverst&auml;ndlich. Aber wenn ich mit meiner Qual,
mit meiner Bitterkeit, mit meinem unentwirrbaren Problem,
mit Hinweis, Frage, Sorge zu einem von ihnen komme, ich
supponiere zum Edelsten, Bew&auml;hrtesten, so fa&szlig;t er doch nicht
die ganze Tragweite des Ungl&uuml;cks und verschlimmert meine
Ratlosigkeit nur durch Argumente, die kein Gewicht mehr f&uuml;r
mich haben. Er meint mich tr&ouml;sten zu k&ouml;nnen, wenn er von
der Ebbe- und Flutbewegung geistiger Seuchen spricht; er
&uuml;bersieht, da&szlig; ich mich darin, gerade darin als Arzt betrachte
und die Erfolglosigkeit meiner Bem&uuml;hung einer Unzul&auml;nglichkeit
in mir zuschreiben mu&szlig;. Er meint, da&szlig; die Wut der
L&auml;rmmacher und Schaumschl&auml;ger nicht beweisg&uuml;ltig sei f&uuml;r
die Gem&uuml;tsverfassung und sittliche Richtung der Nation; er
&uuml;bersieht aber die Zahl der Opfer; er &uuml;bersieht die Beredsamkeit
von furchtbaren Tatsachen; und er &uuml;bersieht, da&szlig; es
m&uuml;&szlig;ig ist, wenn ich mich als Gefangener in einem Raum
voll Kohlenoxydgas befinde, mich damit zu beruhigen, da&szlig;
morgen die Fenster ge&ouml;ffnet werden. Endlich fehlt ihm, sogar
ihm, das Verst&auml;ndnis daf&uuml;r, da&szlig; ich in allerletzter Linie
mehr f&uuml;r die Deutschen als f&uuml;r die Juden leide.</p>

<p>Leidet man nicht immer am meisten dort, wo man am
tiefsten liebt, wenn auch am vergeblichsten?</p>

<p>Und er fragt wohl, durchdrungen von der Notwendigkeit
der Wandlung, dennoch zaghaft: Was soll geschehen? Was soll
Deutschland tun?</p>

<p>Ich vermag es nicht, ihm zu antworten, denn die Antwort
liegt zu nahe, und ich sch&auml;me mich f&uuml;r ihn.</p>

<p>Wenn ich einen Fuhrmann sehe, der sein abgetriebenes Ro&szlig;
mit der Peitsche derma&szlig;en mi&szlig;handelt, da&szlig; die Adern des
<a class="page" name="Page_125" id="Page_125" title="125"></a>Tieres springen und die Nerven zittern, und es fragt mich
einer von den unt&auml;tig, obschon mitleidig Herumstehenden:
was soll geschehen? so sage ich ihm: rei&szlig;t dem W&uuml;terich vor
allem die Peitsche aus der Hand.</p>

<p>Erwidert mir dann einer: der Gaul ist st&ouml;rrisch, der Gaul
ist t&uuml;ckisch, der Gaul will blo&szlig; die Aufmerksamkeit auf sich
lenken, es ist ein gutgen&auml;hrter Gaul, und der Wagen ist mit
Stroh beladen, so sage ich ihm: das k&ouml;nnen wir nachher untersuchen;
vor allem rei&szlig;t dem W&uuml;terich die Peitsche aus der Hand.</p>

<p>Mehr kann Deutschland nach meiner Ansicht gewi&szlig; nicht
tun. Aber es w&auml;re viel. Es w&auml;re genug.</p>




<h2><a name="kapitel_26" id="kapitel_26"></a>26</h2>


<p>Was sollen aber die Juden tun? Diese Frage ist schwieriger
zu beantworten. Das Thema in seiner Unersch&ouml;pflichkeit spottet
jeder Bem&uuml;hung.</p>

<p>Opfer sind nicht zureichend. Werbung wird mi&szlig;deutet. Vermittlung
st&ouml;&szlig;t auf K&auml;lte, wenn nicht auf Hohn. &Uuml;berl&auml;ufertum
verbietet sich dem, der sich achtet, von selbst. Anpassung
in Heimlichkeit f&uuml;hrt zu einem Ergebnis nur f&uuml;r die, die zur
Anpassung geeignet sind, also f&uuml;r die schw&auml;chsten Individuen.
Beharrung in alter Form bedingt Erstarrung.</p>

<p>Was bleibt? Selbstvernichtung? Ein Leben in D&auml;mmerung,
Beklommenheit und Unfreude, zu schleppen nur f&uuml;r jene, die
es auf pure Existenz und deren &auml;u&szlig;erliche Verbr&auml;mungen abgesehen
haben, unfa&szlig;lich f&uuml;r die Erleuchteten oder Seelenhaften,
die nur zu w&auml;hlen haben zwischen grenzenloser Einsamkeit
und aussichtslosem Kampf &#8211;?</p>

<p>Es ist besser, nicht daran zu denken.</p>

<p>Vielleicht aber gibt es doch eine Zukunft. Vielleicht gibt es
eine M&ouml;glichkeit zu hoffen. Vielleicht gibt es einen Retter,
Mensch oder Geist, h&uuml;ben oder dr&uuml;ben, oder auf der Br&uuml;cke dazwischen.
Vielleicht hat er seine Wegbereiter schon vorausgesandt.
Vielleicht darf ich mich als einen von ihnen betrachten.</p>

<p><a class="page" name="Page_126" id="Page_126" title="126"></a>Ich stehe, am Abstieg des f&uuml;nften Jahrzehnts meines Lebens,
in einem Ring von Gestalten, und sie wollen mich versichern,
da&szlig; das Getane nicht umsonst getan sei. Ich bin
Deutscher, und ich bin Jude, eines so sehr und so v&ouml;llig wie
das andere, keines ist vom anderen zu l&ouml;sen. Ich sp&uuml;re, da&szlig;
dies in gewissem Sinn, wahrscheinlich durch das vollkommene
Bewu&szlig;tsein davon und die vollkommene Durchdringung mit
den Elementen beider Sph&auml;ren, orientalischer und abendl&auml;ndischer,
ahnenhafter und wahlhafter, blutm&auml;&szlig;iger und durch die
Erde bedingter, ein neuer Vorgang ist. Dieses Neue hat mich
in fr&uuml;herer Zeit oft beunruhigt, wohl deshalb, weil ich es
nicht zu erkennen vermochte. Es ging ja nicht vom Willen
aus; es ging vom Sein und Werden aus. Beunruhigend auch
deshalb, weil best&auml;ndig h&uuml;ben und dr&uuml;ben Arme zu halten,
zu wehren, Stimmen zu rufen, zu warnen da waren. Ich
bin kein Mensch der steten Rechenschaftsablegung. Obgleich
den einzelnen Menschen um mich her zu jeder Zeit verhaftet,
ja ihnen verfallen, kann ich doch nur treiben, wozu es mich
treibt. Und da ich allm&auml;hlich vertrauen gelernt habe, da&szlig; es
das Rechte war, wozu es mich trieb, ist auch einige Ruhe
in mich eingekehrt.</p>

<p>In dem Bereich, in dem ich wirke, h&auml;ngt alles davon ab,
ob man die Menschen er&ouml;ffnen, ergreifen und erh&ouml;hen kann.
Nicht als ob ich selbst auf einer H&ouml;he st&uuml;nde, um nach G&ouml;tterweise
die Verlorenen heraufzuziehen. So ist es nicht. Der Er&ouml;ffner
und Ergreifer wird miterh&ouml;ht um der Liebe willen.
Daher glaube ich, da&szlig; im Abstand von den niedrigen Dingen
das Geschw&auml;tz und der Geifer des Hasses und Unrechts ohnm&auml;chtig
werden und die Missetaten sogar, die sie begehen,
ihre S&uuml;hne finden.</p>


<p><a class="page" name="Page_127" id="Page_127" title="127"></a></p>

<div class="advertisements">
<h1>Werke von Jakob Wassermann</h1>

<h3>Die Juden von Zirndorf</h3>
<p class="center">Roman. Neubearbeitete Ausgabe. Zwanzigste Auflage.</p>

<h3>Die Geschichte der jungen Renate Fuchs</h3>
<p class="center">Roman. Dreiundzwanzigste Auflage.</p>

<h3>Der Moloch</h3>
<p class="center">Roman. Neubearbeitete Ausgabe. Zehnte Auflage.</p>

<h3>Alexander in Babylon</h3>
<p class="center">Roman. Neubearbeitete Ausgabe. Achte Auflage.</p>

<h3>Die Schwestern</h3>
<p class="center">Drei Novellen. Sechste Auflage.</p>

<h3>Die Masken Erwin Reiners</h3>
<p class="center">Roman. F&uuml;nfzehnte Auflage.</p>

<h3>Der goldene Spiegel</h3>
<p class="center">Erz&auml;hlungen in einem Rahmen. Siebzehnte Auflage.</p>

<h3>Faustina</h3>
<p class="center">Ein Gespr&auml;ch &uuml;ber die Liebe. Dritte Auflage.</p>

<h3>Die ungleichen Schalen</h3>
<p class="center">F&uuml;nf einaktige Dramen.</p>

<h3>Der Mann von vierzig Jahren</h3>
<p class="center">Roman. Vierzehnte Auflage.</p>

<h3>Das G&auml;nsem&auml;nnchen</h3>
<p class="center">Roman. Sechsundsechzigste Auflage.</p>

<h3>Deutsche Charaktere und Begebenheiten</h3>
<p class="center">Mit elf Abbildungen nach zeitgen&ouml;ssischen Originalen.
Vierte Auflage.</p>

<h3>Christian Wahnschaffe</h3>
<p class="center">Roman in zwei B&auml;nden. Vierunddrei&szlig;igste Auflage.</p>

<h3>Der niegek&uuml;&szlig;te Mund</h3>
<p class="center">Erz&auml;hlungen. Dreiundsechzigste Auflage.</p>

<h3>Der Wendekreis</h3>
<p class="center">Novellen. Neunzehnte Auflage.</p>


<p><a class="page" name="Page_128" id="Page_128" title="128"></a></p>

<h2>Die Masken Erwin Reiners</h2>

<p>Dieser Roman wird einmal in der Entwicklungsgeschichte der modernen
Literatur eine wichtige Rolle spielen. Man wird ihn als einen alles
Wesentliche zusammenfassenden und reflektierenden Spiegel des z&uuml;gellosen
Individualit&auml;tsstrebens betrachten, das doch das entscheidende Merkmal
unserer modernen Romanliteratur bleibt, von ihm zugleich aber eine
Wendung zum realen Leben datieren. Es sind einige Kapitel in dem
Roman, die wie das Morgenrot einer neuen Klassik anmuten.</p>

<p class="right">(Westermanns Monatshefte)</p>


<h2>Das G&auml;nsem&auml;nnchen</h2>

<p>In diesem tiefen Buche hat Wassermann nach seinem &raquo;Caspar Hauser&laquo;
sein Gr&ouml;&szlig;tes gegeben; ein Werk menschlicher und k&uuml;nstlerischer Reife,
voll unheimlicher Abgr&uuml;nde und lichter H&ouml;hen; H&ouml;llenfahrt und Himmelfahrt,
D&auml;monen und Engel haben ihr Wesen darin; ekles Gew&uuml;rm und
strahlende Sch&ouml;nheit. Zum Schlusse steigt das Ganze wunderbar auf wie
ein gotischer Dom; eins und gro&szlig;, einheitlich in der scheinbaren Launenhaftigkeit
und Krausheit des Bildwerkes.</p>

<p class="right">(Der Tag, Berlin)</p>


<h2>Christian Wahnschaffe</h2>

<p>Dies Werk ist gro&szlig; in Vorwurf und Ziel, vollendet und bezwingend im
Rausch seiner Farben und Gef&uuml;hle. In ihm vollzieht sich der &Uuml;bertritt
des gro&szlig;en Romanciers zum Lebensbekenntnis der neuen Generation.
Unsere Wirklichkeit ist im &raquo;Christian Wahnschaffe&laquo; eingefangen und
zu deuten versucht. Der letzte Taumeltanz einer untergehenden Welt
schwillt unersch&ouml;pflich auf und verebbt. &#8211; Es sind zeitlose S&auml;tze darin
von tiefer und langer G&uuml;ltigkeit.</p>

<p class="right">(B.Z. am Mittag, Berlin)</p>


<h2>Der Wendekreis</h2>

<p>Wassermann tastet nach den letzten verborgenen Seelenkr&auml;ften, nach der
unentdeckten Magie. Starre Menschen, schwer wie uralte Eichentore, und
eine unerh&ouml;rte Lebensf&uuml;lle, das ist der Gehalt dieses neuen Novellenbuches.
Ein <em class="antiqua">Theatrum mundi</em> tut sich in den sechs Novellen auf, so
bunt, so tief, so bewegt, wie es nur h&ouml;chst selten von einer B&uuml;hne sich
offenbart.</p>

<p class="right">(Leipziger Tageblatt)</p>


<p class="printer">Buchdruckerei Julius Klinkhardt in Leipzig.</p>
</div>




<div class="note">
<p>[Anmerkungen zur Transkription: Dieses elektronische Buch wurde auf
Grundlage der 1921 bei S. Fischer, Berlin erschienenen Erstausgabe
erstellt. Die nachfolgende Tabelle enth&auml;lt eine Auflistung aller
gegen&uuml;ber dem Originaltext vorgenommenen Korrekturen.</p>

<p>p 075: Komma hinzugef&uuml;gt: Markterfolg, literarische Geltung<br />
p 082: Trennung: ihr ge-geheimes -> geheimes</p>

<p>Folgende Eigenheiten des Textes wurden beibehalten:</p>

<p>p 076: wie von etwas sehr Geheimnisvollen (Geheimnisvollem?)<br />
p 086: Trotz des Zur&uuml;ckgewiesen (Zur&uuml;ckgewiesenen?) ]</p>
</div>


<div class="note">
<p>[Transcriber&#8217;s Note: This ebook has been prepared from the first print
edition, published in 1921 by S. Fischer, Berlin. The table below lists
all corrections applied to the original text.</p>

<p>p 075: added comma: Markterfolg, literarische Geltung<br />
p 082: hyphenation: ihr ge-geheimes -> geheimes</p>

<p>The following peculiar spellings have been kept:</p>

<p>p 076: wie von etwas sehr Geheimnisvollen (Geheimnisvollem?)<br />
p 086: Trotz des Zur&uuml;ckgewiesen (Zur&uuml;ckgewiesenen?) ]</p>
</div>








<pre>





End of the Project Gutenberg EBook of Mein Weg als Deutscher und Jude, by 
Jakob Wassermann

*** END OF THIS PROJECT GUTENBERG EBOOK MEIN WEG ALS DEUTSCHER UND JUDE ***

***** This file should be named 17413-h.htm or 17413-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/7/4/1/17413/

Produced by Markus Brenner and the Online Distributed
Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
